export const sources = [
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "г. Белгород",
  oktmo: "14701000",
  moWithOktmo: "г. Белгород (ОКТМО: 14701000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Алексеевский",
  oktmo: "14710000",
  moWithOktmo: "Алексеевский (ОКТМО: 14710000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Валуйский",
  oktmo: "14720000",
  moWithOktmo: "Валуйский (ОКТМО: 14720000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Грайворонский",
  oktmo: "17725000",
  moWithOktmo: "Грайворонский (ОКТМО: 17725000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Губкинский",
  oktmo: "14730000",
  moWithOktmo: "Губкинский (ОКТМО: 14730000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Новооскольский",
  oktmo: "14735000",
  moWithOktmo: "Новооскольский (ОКТМО: 14735000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Старооскольский",
  oktmo: "14740000",
  moWithOktmo: "Старооскольский (ОКТМО: 14740000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Шебекинский",
  oktmo: "14750000",
  moWithOktmo: "Шебекинский (ОКТМО: 14750000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Яковлевский",
  oktmo: "14755000",
  moWithOktmo: "Яковлевский (ОКТМО: 14755000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Белгородский",
  oktmo: "14610000",
  moWithOktmo: "Белгородский (ОКТМО: 14610000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Борисовский",
  oktmo: "14615000",
  moWithOktmo: "Борисовский (ОКТМО: 14615000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Вейделевский",
  oktmo: "14625000",
  moWithOktmo: "Вейделевский (ОКТМО: 14625000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Волоконовский",
  oktmo: "14630000",
  moWithOktmo: "Волоконовский (ОКТМО: 14630000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Ивнянский",
  oktmo: "14638000",
  moWithOktmo: "Ивнянский (ОКТМО: 14638000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Корочанский",
  oktmo: "14640000",
  moWithOktmo: "Корочанский (ОКТМО: 14640000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Красненский",
  oktmo: "14641000",
  moWithOktmo: "Красненский (ОКТМО: 14641000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Красногвардейский",
  oktmo: "14642000",
  moWithOktmo: "Красногвардейский (ОКТМО: 14642000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Краснояружский",
  oktmo: "14643000",
  moWithOktmo: "Краснояружский (ОКТМО: 14643000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Прохоровский",
  oktmo: "14646000",
  moWithOktmo: "Прохоровский (ОКТМО: 14646000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Ракитянский",
  oktmo: "14648000",
  moWithOktmo: "Ракитянский (ОКТМО: 14648000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Ровеньский",
  oktmo: "14650000",
  moWithOktmo: "Ровеньский (ОКТМО: 14650000)"
 },
 {
  fo: "ЦФО",
  subject: "Белгородская область",
  mo: "Чернянский",
  oktmo: "14654000",
  moWithOktmo: "Чернянский (ОКТМО: 14654000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "г. Брянск",
  oktmo: "15701000",
  moWithOktmo: "г. Брянск (ОКТМО: 15701000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "г. Фокино",
  oktmo: "15710000",
  moWithOktmo: "г. Фокино (ОКТМО: 15710000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "г. Клинцы",
  oktmo: "15715000",
  moWithOktmo: "г. Клинцы (ОКТМО: 15715000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "г. Новозыбков",
  oktmo: "15720000",
  moWithOktmo: "г. Новозыбков (ОКТМО: 15720000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "г. Сельцо",
  oktmo: "15725000",
  moWithOktmo: "г. Сельцо (ОКТМО: 15725000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "г. Стародуб",
  oktmo: "15750000",
  moWithOktmo: "г. Стародуб (ОКТМО: 15750000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Брасовский",
  oktmo: "15604000",
  moWithOktmo: "Брасовский (ОКТМО: 15604000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Брянский",
  oktmo: "15608000",
  moWithOktmo: "Брянский (ОКТМО: 15608000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Выгоничский",
  oktmo: "15610000",
  moWithOktmo: "Выгоничский (ОКТМО: 15610000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Гордеевский",
  oktmo: "15611000",
  moWithOktmo: "Гордеевский (ОКТМО: 15611000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Дубровский",
  oktmo: "15612000",
  moWithOktmo: "Дубровский (ОКТМО: 15612000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Дятьковский",
  oktmo: "15616000",
  moWithOktmo: "Дятьковский (ОКТМО: 15616000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Жирятинский",
  oktmo: "15620000",
  moWithOktmo: "Жирятинский (ОКТМО: 15620000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Жуковский",
  oktmo: "15622000",
  moWithOktmo: "Жуковский (ОКТМО: 15622000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Злынковский",
  oktmo: "15623000",
  moWithOktmo: "Злынковский (ОКТМО: 15623000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Карачевский",
  oktmo: "15624000",
  moWithOktmo: "Карачевский (ОКТМО: 15624000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Клетнянский",
  oktmo: "15626000",
  moWithOktmo: "Клетнянский (ОКТМО: 15626000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Климовский",
  oktmo: "15628000",
  moWithOktmo: "Климовский (ОКТМО: 15628000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Клинцовский",
  oktmo: "15630000",
  moWithOktmo: "Клинцовский (ОКТМО: 15630000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Комаричский",
  oktmo: "15632000",
  moWithOktmo: "Комаричский (ОКТМО: 15632000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Красногорский",
  oktmo: "15634000",
  moWithOktmo: "Красногорский (ОКТМО: 15634000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Мглинский",
  oktmo: "15636000",
  moWithOktmo: "Мглинский (ОКТМО: 15636000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Навлинский",
  oktmo: "15638000",
  moWithOktmo: "Навлинский (ОКТМО: 15638000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Погарский",
  oktmo: "15642000",
  moWithOktmo: "Погарский (ОКТМО: 15642000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Почепский",
  oktmo: "15644000",
  moWithOktmo: "Почепский (ОКТМО: 15644000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Рогнединский",
  oktmo: "15646000",
  moWithOktmo: "Рогнединский (ОКТМО: 15646000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Севский",
  oktmo: "15648000",
  moWithOktmo: "Севский (ОКТМО: 15648000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Стародубский",
  oktmo: "15650000",
  moWithOktmo: "Стародубский (ОКТМО: 15650000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Суземский",
  oktmo: "15652000",
  moWithOktmo: "Суземский (ОКТМО: 15652000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Суражский",
  oktmo: "15654000",
  moWithOktmo: "Суражский (ОКТМО: 15654000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Трубчевский",
  oktmo: "15656000",
  moWithOktmo: "Трубчевский (ОКТМО: 15656000)"
 },
 {
  fo: "ЦФО",
  subject: "Брянская область",
  mo: "Унечский",
  oktmo: "15658000",
  moWithOktmo: "Унечский (ОКТМО: 15658000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "г. Владимир",
  oktmo: "17701000",
  moWithOktmo: "г. Владимир (ОКТМО: 17701000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "г. Гусь-Хрустальный",
  oktmo: "17720000",
  moWithOktmo: "г. Гусь-Хрустальный (ОКТМО: 17720000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "г. Ковров",
  oktmo: "17725000",
  moWithOktmo: "г. Ковров (ОКТМО: 17725000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Округ Муром",
  oktmo: "17735000",
  moWithOktmo: "Округ Муром (ОКТМО: 17735000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Александровский",
  oktmo: "17605000",
  moWithOktmo: "Александровский (ОКТМО: 17605000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Вязниковский",
  oktmo: "17610000",
  moWithOktmo: "Вязниковский (ОКТМО: 17610000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Гороховецкий",
  oktmo: "17615000",
  moWithOktmo: "Гороховецкий (ОКТМО: 17615000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Гусь-Хрустальный",
  oktmo: "17620000",
  moWithOktmo: "Гусь-Хрустальный (ОКТМО: 17620000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Камешковский",
  oktmo: "17625000",
  moWithOktmo: "Камешковский (ОКТМО: 17625000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Киржачский",
  oktmo: "17630000",
  moWithOktmo: "Киржачский (ОКТМО: 17630000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Ковровский",
  oktmo: "17635000",
  moWithOktmo: "Ковровский (ОКТМО: 17635000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Кольчугинский",
  oktmo: "17640000",
  moWithOktmo: "Кольчугинский (ОКТМО: 17640000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Меленковский",
  oktmo: "17642000",
  moWithOktmo: "Меленковский (ОКТМО: 17642000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Муромский",
  oktmo: "17644000",
  moWithOktmo: "Муромский (ОКТМО: 17644000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Петушинский",
  oktmo: "17646000",
  moWithOktmo: "Петушинский (ОКТМО: 17646000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Селивановский",
  oktmo: "17648000",
  moWithOktmo: "Селивановский (ОКТМО: 17648000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Собинский",
  oktmo: "17650000",
  moWithOktmo: "Собинский (ОКТМО: 17650000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Судогодский",
  oktmo: "17652000",
  moWithOktmo: "Судогодский (ОКТМО: 17652000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Суздальский",
  oktmo: "17654000",
  moWithOktmo: "Суздальский (ОКТМО: 17654000)"
 },
 {
  fo: "ЦФО",
  subject: "Владимирская область",
  mo: "Юрьев-Польский",
  oktmo: "17656000",
  moWithOktmo: "Юрьев-Польский (ОКТМО: 17656000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "г. Воронеж",
  oktmo: "20701000",
  moWithOktmo: "г. Воронеж (ОКТМО: 20701000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "г. Борисоглебский",
  oktmo: "20710000",
  moWithOktmo: "г. Борисоглебский (ОКТМО: 20710000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "г. Нововоронеж",
  oktmo: "20727000",
  moWithOktmo: "г. Нововоронеж (ОКТМО: 20727000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Аннинский",
  oktmo: "20602000",
  moWithOktmo: "Аннинский (ОКТМО: 20602000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Бобровский",
  oktmo: "20604000",
  moWithOktmo: "Бобровский (ОКТМО: 20604000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Богучарский",
  oktmo: "20605000",
  moWithOktmo: "Богучарский (ОКТМО: 20605000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Бутурлиновский",
  oktmo: "20608000",
  moWithOktmo: "Бутурлиновский (ОКТМО: 20608000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Верхнемамонский",
  oktmo: "20610000",
  moWithOktmo: "Верхнемамонский (ОКТМО: 20610000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Верхнехавский",
  oktmo: "20611000",
  moWithOktmo: "Верхнехавский (ОКТМО: 20611000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Воробьевский",
  oktmo: "20612000",
  moWithOktmo: "Воробьевский (ОКТМО: 20612000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Грибановский",
  oktmo: "20613000",
  moWithOktmo: "Грибановский (ОКТМО: 20613000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Калачаевский",
  oktmo: "20615000",
  moWithOktmo: "Калачаевский (ОКТМО: 20615000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Каменский",
  oktmo: "20617000",
  moWithOktmo: "Каменский (ОКТМО: 20617000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Кантемировский",
  oktmo: "20619000",
  moWithOktmo: "Кантемировский (ОКТМО: 20619000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Каширский",
  oktmo: "20620000",
  moWithOktmo: "Каширский (ОКТМО: 20620000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Лискинский",
  oktmo: "20621000",
  moWithOktmo: "Лискинский (ОКТМО: 20621000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Нижнедевицкий",
  oktmo: "20623000",
  moWithOktmo: "Нижнедевицкий (ОКТМО: 20623000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Новоусманский",
  oktmo: "20625000",
  moWithOktmo: "Новоусманский (ОКТМО: 20625000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Новохоперский",
  oktmo: "20627000",
  moWithOktmo: "Новохоперский (ОКТМО: 20627000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Ольховатский",
  oktmo: "20629000",
  moWithOktmo: "Ольховатский (ОКТМО: 20629000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Острогожский",
  oktmo: "20631000",
  moWithOktmo: "Острогожский (ОКТМО: 20631000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Павловский",
  oktmo: "20633000",
  moWithOktmo: "Павловский (ОКТМО: 20633000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Панинский",
  oktmo: "20635000",
  moWithOktmo: "Панинский (ОКТМО: 20635000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Петропавловский",
  oktmo: "20637000",
  moWithOktmo: "Петропавловский (ОКТМО: 20637000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Поворинский",
  oktmo: "20639000",
  moWithOktmo: "Поворинский (ОКТМО: 20639000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Подгоренский",
  oktmo: "20641000",
  moWithOktmo: "Подгоренский (ОКТМО: 20641000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Рамонский",
  oktmo: "20643000",
  moWithOktmo: "Рамонский (ОКТМО: 20643000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Репьевский",
  oktmo: "20645000",
  moWithOktmo: "Репьевский (ОКТМО: 20645000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Россошанский",
  oktmo: "20647000",
  moWithOktmo: "Россошанский (ОКТМО: 20647000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Семилукский",
  oktmo: "20649000",
  moWithOktmo: "Семилукский (ОКТМО: 20649000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Таловский",
  oktmo: "20651000",
  moWithOktmo: "Таловский (ОКТМО: 20651000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Терновский",
  oktmo: "20654000",
  moWithOktmo: "Терновский (ОКТМО: 20654000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Хохольский",
  oktmo: "20656000",
  moWithOktmo: "Хохольский (ОКТМО: 20656000)"
 },
 {
  fo: "ЦФО",
  subject: "Воронежская область",
  mo: "Эртильский",
  oktmo: "20658000",
  moWithOktmo: "Эртильский (ОКТМО: 20658000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "г. Иваново",
  oktmo: "24701000",
  moWithOktmo: "г. Иваново (ОКТМО: 24701000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "г. Вичуга",
  oktmo: "24703000",
  moWithOktmo: "г. Вичуга (ОКТМО: 24703000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "г. Кинешма",
  oktmo: "24705000",
  moWithOktmo: "г. Кинешма (ОКТМО: 24705000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "г. Кохма",
  oktmo: "24706000",
  moWithOktmo: "г. Кохма (ОКТМО: 24706000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "г. Тейково",
  oktmo: "24707000",
  moWithOktmo: "г. Тейково (ОКТМО: 24707000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "г. Шуя",
  oktmo: "24711000",
  moWithOktmo: "г. Шуя (ОКТМО: 24711000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Вичугский",
  oktmo: "24601000",
  moWithOktmo: "Вичугский (ОКТМО: 24601000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Верхнеланднховский",
  oktmo: "24602000",
  moWithOktmo: "Верхнеланднховский (ОКТМО: 24602000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Гаврилово-Посадский",
  oktmo: "24603000",
  moWithOktmo: "Гаврилово-Посадский (ОКТМО: 24603000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Заволжский",
  oktmo: "24605000",
  moWithOktmo: "Заволжский (ОКТМО: 24605000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Ивановский",
  oktmo: "24607000",
  moWithOktmo: "Ивановский (ОКТМО: 24607000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Ильинский",
  oktmo: "24609000",
  moWithOktmo: "Ильинский (ОКТМО: 24609000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Кинешемский",
  oktmo: "24611000",
  moWithOktmo: "Кинешемский (ОКТМО: 24611000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Комсомольский",
  oktmo: "24613000",
  moWithOktmo: "Комсомольский (ОКТМО: 24613000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Лежневский",
  oktmo: "24614000",
  moWithOktmo: "Лежневский (ОКТМО: 24614000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Лухский",
  oktmo: "24615000",
  moWithOktmo: "Лухский (ОКТМО: 24615000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Палехский",
  oktmo: "24617000",
  moWithOktmo: "Палехский (ОКТМО: 24617000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Пестяковский",
  oktmo: "24619000",
  moWithOktmo: "Пестяковский (ОКТМО: 24619000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Приволжский",
  oktmo: "24620000",
  moWithOktmo: "Приволжский (ОКТМО: 24620000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Пучежский",
  oktmo: "24621000",
  moWithOktmo: "Пучежский (ОКТМО: 24621000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Родниковский",
  oktmo: "24623000",
  moWithOktmo: "Родниковский (ОКТМО: 24623000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Савинский",
  oktmo: "24625000",
  moWithOktmo: "Савинский (ОКТМО: 24625000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Тейковский",
  oktmo: "24629000",
  moWithOktmo: "Тейковский (ОКТМО: 24629000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Фурмановский",
  oktmo: "24631000",
  moWithOktmo: "Фурмановский (ОКТМО: 24631000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Шуйский",
  oktmo: "24633000",
  moWithOktmo: "Шуйский (ОКТМО: 24633000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Южский",
  oktmo: "24635000",
  moWithOktmo: "Южский (ОКТМО: 24635000)"
 },
 {
  fo: "ЦФО",
  subject: "Ивановская область",
  mo: "Юрьевецкий",
  oktmo: "24637000",
  moWithOktmo: "Юрьевецкий (ОКТМО: 24637000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "г. Тверь",
  oktmo: "28701000",
  moWithOktmo: "г. Тверь (ОКТМО: 28701000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "г. Вышний Волочек",
  oktmo: "28714000",
  moWithOktmo: "г. Вышний Волочек (ОКТМО: 28714000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "г. Кимры",
  oktmo: "28726000",
  moWithOktmo: "г. Кимры (ОКТМО: 28726000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "г. Ржев",
  oktmo: "28745000",
  moWithOktmo: "г. Ржев (ОКТМО: 28745000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "г. Торжок",
  oktmo: "28750000",
  moWithOktmo: "г. Торжок (ОКТМО: 28750000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Удомельский",
  oktmo: "28751000",
  moWithOktmo: "Удомельский (ОКТМО: 28751000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Осташковский",
  oktmo: "28752000",
  moWithOktmo: "Осташковский (ОКТМО: 28752000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Кашинский",
  oktmo: "28758000",
  moWithOktmo: "Кашинский (ОКТМО: 28758000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Нелидовский",
  oktmo: "28759000",
  moWithOktmo: "Нелидовский (ОКТМО: 28759000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Андреапольский",
  oktmo: "28602000",
  moWithOktmo: "Андреапольский (ОКТМО: 28602000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Бежецкий",
  oktmo: "28604000",
  moWithOktmo: "Бежецкий (ОКТМО: 28604000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Бельский",
  oktmo: "28606000",
  moWithOktmo: "Бельский (ОКТМО: 28606000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Бологовский",
  oktmo: "28608000",
  moWithOktmo: "Бологовский (ОКТМО: 28608000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Весьегонский",
  oktmo: "28610000",
  moWithOktmo: "Весьегонский (ОКТМО: 28610000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Вышневолоцкий",
  oktmo: "28612000",
  moWithOktmo: "Вышневолоцкий (ОКТМО: 28612000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Жарковский",
  oktmo: "28614000",
  moWithOktmo: "Жарковский (ОКТМО: 28614000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Западнодвинский",
  oktmo: "28616000",
  moWithOktmo: "Западнодвинский (ОКТМО: 28616000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Зубцовский",
  oktmo: "28618000",
  moWithOktmo: "Зубцовский (ОКТМО: 28618000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Калининский",
  oktmo: "28620000",
  moWithOktmo: "Калининский (ОКТМО: 28620000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Калязинский",
  oktmo: "28622000",
  moWithOktmo: "Калязинский (ОКТМО: 28622000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Кесовогорский",
  oktmo: "28626000",
  moWithOktmo: "Кесовогорский (ОКТМО: 28626000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Кимрский",
  oktmo: "28628000",
  moWithOktmo: "Кимрский (ОКТМО: 28628000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Конаковский",
  oktmo: "28630000",
  moWithOktmo: "Конаковский (ОКТМО: 28630000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Краснохолмский",
  oktmo: "28632000",
  moWithOktmo: "Краснохолмский (ОКТМО: 28632000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Кувшиновский",
  oktmo: "28634000",
  moWithOktmo: "Кувшиновский (ОКТМО: 28634000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Лесной",
  oktmo: "28636000",
  moWithOktmo: "Лесной (ОКТМО: 28636000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Лихославльский",
  oktmo: "28638000",
  moWithOktmo: "Лихославльский (ОКТМО: 28638000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Максатихинский",
  oktmo: "28640000",
  moWithOktmo: "Максатихинский (ОКТМО: 28640000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Молоковский",
  oktmo: "28642000",
  moWithOktmo: "Молоковский (ОКТМО: 28642000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Оленинский",
  oktmo: "28644000",
  moWithOktmo: "Оленинский (ОКТМО: 28644000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Пеновский",
  oktmo: "28646000",
  moWithOktmo: "Пеновский (ОКТМО: 28646000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Рамешковский",
  oktmo: "28647000",
  moWithOktmo: "Рамешковский (ОКТМО: 28647000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Ржевский",
  oktmo: "28648000",
  moWithOktmo: "Ржевский (ОКТМО: 28648000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Сандовский",
  oktmo: "28649000",
  moWithOktmo: "Сандовский (ОКТМО: 28649000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Селижаровский",
  oktmo: "28650000",
  moWithOktmo: "Селижаровский (ОКТМО: 28650000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Сонковский",
  oktmo: "28651000",
  moWithOktmo: "Сонковский (ОКТМО: 28651000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Спировский",
  oktmo: "28652000",
  moWithOktmo: "Спировский (ОКТМО: 28652000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Старицкий",
  oktmo: "28653000",
  moWithOktmo: "Старицкий (ОКТМО: 28653000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Торжокский",
  oktmo: "28654000",
  moWithOktmo: "Торжокский (ОКТМО: 28654000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Торопецкий",
  oktmo: "28655000",
  moWithOktmo: "Торопецкий (ОКТМО: 28655000)"
 },
 {
  fo: "ЦФО",
  subject: "Тверская область",
  mo: "Фировский",
  oktmo: "28657000",
  moWithOktmo: "Фировский (ОКТМО: 28657000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "г. Калуга",
  oktmo: "29701000",
  moWithOktmo: "г. Калуга (ОКТМО: 29701000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "г. Обнинск",
  oktmo: "29715000",
  moWithOktmo: "г. Обнинск (ОКТМО: 29715000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Бабынинский",
  oktmo: "29602000",
  moWithOktmo: "Бабынинский (ОКТМО: 29602000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Барятинский",
  oktmo: "29604000",
  moWithOktmo: "Барятинский (ОКТМО: 29604000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Боровский",
  oktmo: "29606000",
  moWithOktmo: "Боровский (ОКТМО: 29606000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Дзержинский",
  oktmo: "29608000",
  moWithOktmo: "Дзержинский (ОКТМО: 29608000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Думиничский",
  oktmo: "29610000",
  moWithOktmo: "Думиничский (ОКТМО: 29610000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Жиздринский",
  oktmo: "29612000",
  moWithOktmo: "Жиздринский (ОКТМО: 29612000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Жуковский",
  oktmo: "29613000",
  moWithOktmo: "Жуковский (ОКТМО: 29613000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Кировский",
  oktmo: "29614000",
  moWithOktmo: "Кировский (ОКТМО: 29614000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Износковский",
  oktmo: "29615000",
  moWithOktmo: "Износковский (ОКТМО: 29615000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Козельский",
  oktmo: "29616000",
  moWithOktmo: "Козельский (ОКТМО: 29616000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Куйбышевский",
  oktmo: "29618000",
  moWithOktmo: "Куйбышевский (ОКТМО: 29618000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Людиновский",
  oktmo: "29620000",
  moWithOktmo: "Людиновский (ОКТМО: 29620000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Малоярославецкий",
  oktmo: "29623000",
  moWithOktmo: "Малоярославецкий (ОКТМО: 29623000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Медынский",
  oktmo: "29625000",
  moWithOktmo: "Медынский (ОКТМО: 29625000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Мещевский",
  oktmo: "29627000",
  moWithOktmo: "Мещевский (ОКТМО: 29627000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Мосальский",
  oktmo: "29629000",
  moWithOktmo: "Мосальский (ОКТМО: 29629000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Перемышльский",
  oktmo: "29632000",
  moWithOktmo: "Перемышльский (ОКТМО: 29632000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Спас-Деменский",
  oktmo: "29634000",
  moWithOktmo: "Спас-Деменский (ОКТМО: 29634000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Сухиничский",
  oktmo: "29636000",
  moWithOktmo: "Сухиничский (ОКТМО: 29636000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Тарусский",
  oktmo: "29638000",
  moWithOktmo: "Тарусский (ОКТМО: 29638000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Ульяновский",
  oktmo: "29642000",
  moWithOktmo: "Ульяновский (ОКТМО: 29642000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Ферзиковский",
  oktmo: "29644000",
  moWithOktmo: "Ферзиковский (ОКТМО: 29644000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Хвастовический",
  oktmo: "29646000",
  moWithOktmo: "Хвастовический (ОКТМО: 29646000)"
 },
 {
  fo: "ЦФО",
  subject: "Калужская область",
  mo: "Юхновский",
  oktmo: "29650000",
  moWithOktmo: "Юхновский (ОКТМО: 29650000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "г. Кострома",
  oktmo: "34701000",
  moWithOktmo: "г. Кострома (ОКТМО: 34701000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "г. Буй",
  oktmo: "34705000",
  moWithOktmo: "г. Буй (ОКТМО: 34705000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "г. Волгореченск",
  oktmo: "34706000",
  moWithOktmo: "г. Волгореченск (ОКТМО: 34706000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "г. Галич",
  oktmo: "34708000",
  moWithOktmo: "г. Галич (ОКТМО: 34708000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "г. Мантурово",
  oktmo: "34714000",
  moWithOktmo: "г. Мантурово (ОКТМО: 34714000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "г. Шарья",
  oktmo: "34730000",
  moWithOktmo: "г. Шарья (ОКТМО: 34730000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Антроповский",
  oktmo: "34602000",
  moWithOktmo: "Антроповский (ОКТМО: 34602000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Буйский",
  oktmo: "34604000",
  moWithOktmo: "Буйский (ОКТМО: 34604000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Вохомский",
  oktmo: "34606000",
  moWithOktmo: "Вохомский (ОКТМО: 34606000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Галичский",
  oktmo: "34608000",
  moWithOktmo: "Галичский (ОКТМО: 34608000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Кадыйский",
  oktmo: "34610000",
  moWithOktmo: "Кадыйский (ОКТМО: 34610000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Кологривский",
  oktmo: "34612000",
  moWithOktmo: "Кологривский (ОКТМО: 34612000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Костромской",
  oktmo: "34614000",
  moWithOktmo: "Костромской (ОКТМО: 34614000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Красносельский",
  oktmo: "34616000",
  moWithOktmo: "Красносельский (ОКТМО: 34616000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Макарьевский",
  oktmo: "34618000",
  moWithOktmo: "Макарьевский (ОКТМО: 34618000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Межевской",
  oktmo: "34622000",
  moWithOktmo: "Межевской (ОКТМО: 34622000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Нейский и г.Нея",
  oktmo: "34624000",
  moWithOktmo: "Нейский и г.Нея (ОКТМО: 34624000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Нерехтский и г.Нерехта",
  oktmo: "34626000",
  moWithOktmo: "Нерехтский и г.Нерехта (ОКТМО: 34626000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Октябрьский",
  oktmo: "34628000",
  moWithOktmo: "Октябрьский (ОКТМО: 34628000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Островский",
  oktmo: "34630000",
  moWithOktmo: "Островский (ОКТМО: 34630000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Павинский",
  oktmo: "34632000",
  moWithOktmo: "Павинский (ОКТМО: 34632000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Парфеньевский",
  oktmo: "34634000",
  moWithOktmo: "Парфеньевский (ОКТМО: 34634000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Поназыревский",
  oktmo: "34636000",
  moWithOktmo: "Поназыревский (ОКТМО: 34636000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Пыщугский",
  oktmo: "34638000",
  moWithOktmo: "Пыщугский (ОКТМО: 34638000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Солигаличский",
  oktmo: "34640000",
  moWithOktmo: "Солигаличский (ОКТМО: 34640000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Судиславский",
  oktmo: "34642000",
  moWithOktmo: "Судиславский (ОКТМО: 34642000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Сусанинский",
  oktmo: "34644000",
  moWithOktmo: "Сусанинский (ОКТМО: 34644000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Чухломский",
  oktmo: "34646000",
  moWithOktmo: "Чухломский (ОКТМО: 34646000)"
 },
 {
  fo: "ЦФО",
  subject: "Костромская область",
  mo: "Шарьинский",
  oktmo: "34648000",
  moWithOktmo: "Шарьинский (ОКТМО: 34648000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "г. Курск",
  oktmo: "38701000",
  moWithOktmo: "г. Курск (ОКТМО: 38701000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "г. Железногорск",
  oktmo: "38705000",
  moWithOktmo: "г. Железногорск (ОКТМО: 38705000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "г. Курчатов",
  oktmo: "38708000",
  moWithOktmo: "г. Курчатов (ОКТМО: 38708000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "г. Льгов",
  oktmo: "38710000",
  moWithOktmo: "г. Льгов (ОКТМО: 38710000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "г. Щигры",
  oktmo: "38715000",
  moWithOktmo: "г. Щигры (ОКТМО: 38715000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Беловский",
  oktmo: "38602000",
  moWithOktmo: "Беловский (ОКТМО: 38602000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Большесолдатский",
  oktmo: "38603000",
  moWithOktmo: "Большесолдатский (ОКТМО: 38603000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Глушковский",
  oktmo: "38604000",
  moWithOktmo: "Глушковский (ОКТМО: 38604000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Горшеченский",
  oktmo: "38606000",
  moWithOktmo: "Горшеченский (ОКТМО: 38606000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Дмитриевский",
  oktmo: "38608000",
  moWithOktmo: "Дмитриевский (ОКТМО: 38608000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Железногорский",
  oktmo: "38610000",
  moWithOktmo: "Железногорский (ОКТМО: 38610000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Золотухинский",
  oktmo: "38612000",
  moWithOktmo: "Золотухинский (ОКТМО: 38612000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Касторенский",
  oktmo: "38614000",
  moWithOktmo: "Касторенский (ОКТМО: 38614000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Конышовский",
  oktmo: "38616000",
  moWithOktmo: "Конышовский (ОКТМО: 38616000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Кореневский",
  oktmo: "38618000",
  moWithOktmo: "Кореневский (ОКТМО: 38618000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Курский",
  oktmo: "38620000",
  moWithOktmo: "Курский (ОКТМО: 38620000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Курчатовский",
  oktmo: "38621000",
  moWithOktmo: "Курчатовский (ОКТМО: 38621000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Льговский",
  oktmo: "38622000",
  moWithOktmo: "Льговский (ОКТМО: 38622000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Мантуровский",
  oktmo: "38623000",
  moWithOktmo: "Мантуровский (ОКТМО: 38623000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Медвенский",
  oktmo: "38624000",
  moWithOktmo: "Медвенский (ОКТМО: 38624000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Обоянский",
  oktmo: "38626000",
  moWithOktmo: "Обоянский (ОКТМО: 38626000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Октябрьский",
  oktmo: "38628000",
  moWithOktmo: "Октябрьский (ОКТМО: 38628000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Поныровский",
  oktmo: "38630000",
  moWithOktmo: "Поныровский (ОКТМО: 38630000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Пристенский",
  oktmo: "38632000",
  moWithOktmo: "Пристенский (ОКТМО: 38632000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Рыльский",
  oktmo: "38634000",
  moWithOktmo: "Рыльский (ОКТМО: 38634000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Советский",
  oktmo: "38636000",
  moWithOktmo: "Советский (ОКТМО: 38636000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Солнцевский",
  oktmo: "38638000",
  moWithOktmo: "Солнцевский (ОКТМО: 38638000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Суджанский",
  oktmo: "38640000",
  moWithOktmo: "Суджанский (ОКТМО: 38640000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Тимский",
  oktmo: "38642000",
  moWithOktmo: "Тимский (ОКТМО: 38642000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Фатежский",
  oktmo: "38644000",
  moWithOktmo: "Фатежский (ОКТМО: 38644000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Хомутовский",
  oktmo: "38646000",
  moWithOktmo: "Хомутовский (ОКТМО: 38646000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Черемисиновский",
  oktmo: "38648000",
  moWithOktmo: "Черемисиновский (ОКТМО: 38648000)"
 },
 {
  fo: "ЦФО",
  subject: "Курская область",
  mo: "Щигровский",
  oktmo: "38650000",
  moWithOktmo: "Щигровский (ОКТМО: 38650000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "г. Липецк",
  oktmo: "42701000",
  moWithOktmo: "г. Липецк (ОКТМО: 42701000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "г. Елец",
  oktmo: "42715000",
  moWithOktmo: "г. Елец (ОКТМО: 42715000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Воловский",
  oktmo: "42603000",
  moWithOktmo: "Воловский (ОКТМО: 42603000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Грязинский",
  oktmo: "42606000",
  moWithOktmo: "Грязинский (ОКТМО: 42606000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Данковский",
  oktmo: "42609000",
  moWithOktmo: "Данковский (ОКТМО: 42609000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Добринский",
  oktmo: "42612000",
  moWithOktmo: "Добринский (ОКТМО: 42612000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Добровский",
  oktmo: "42615000",
  moWithOktmo: "Добровский (ОКТМО: 42615000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Долгоруковский",
  oktmo: "42618000",
  moWithOktmo: "Долгоруковский (ОКТМО: 42618000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Елецкий",
  oktmo: "42621000",
  moWithOktmo: "Елецкий (ОКТМО: 42621000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Задонский",
  oktmo: "42624000",
  moWithOktmo: "Задонский (ОКТМО: 42624000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Измалковский",
  oktmo: "42627000",
  moWithOktmo: "Измалковский (ОКТМО: 42627000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Краснинский",
  oktmo: "42630000",
  moWithOktmo: "Краснинский (ОКТМО: 42630000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Лебедянский",
  oktmo: "42633000",
  moWithOktmo: "Лебедянский (ОКТМО: 42633000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Лев-Толстовский",
  oktmo: "42636000",
  moWithOktmo: "Лев-Толстовский (ОКТМО: 42636000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Липецкий",
  oktmo: "42640000",
  moWithOktmo: "Липецкий (ОКТМО: 42640000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Становлянский",
  oktmo: "42642000",
  moWithOktmo: "Становлянский (ОКТМО: 42642000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Тербунский",
  oktmo: "42645000",
  moWithOktmo: "Тербунский (ОКТМО: 42645000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Усманский",
  oktmo: "42648000",
  moWithOktmo: "Усманский (ОКТМО: 42648000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Хлевенский",
  oktmo: "42652000",
  moWithOktmo: "Хлевенский (ОКТМО: 42652000)"
 },
 {
  fo: "ЦФО",
  subject: "Липецкая область",
  mo: "Чаплыгинский",
  oktmo: "42656000",
  moWithOktmo: "Чаплыгинский (ОКТМО: 42656000)"
 },
 {
  fo: "ЦФО",
  subject: "Город Москва столица РФ город федерального значения",
  mo: "г. Москва",
  oktmo: "45701000",
  moWithOktmo: "г. Москва (ОКТМО: 45701000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Балашиха",
  oktmo: "46704000",
  moWithOktmo: "Балашиха (ОКТМО: 46704000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Бронницы",
  oktmo: "46705000",
  moWithOktmo: "Бронницы (ОКТМО: 46705000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Домодедово",
  oktmo: "46709000",
  moWithOktmo: "Домодедово (ОКТМО: 46709000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Дзержинский",
  oktmo: "46711000",
  moWithOktmo: "Дзержинский (ОКТМО: 46711000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Дмитровский",
  oktmo: "46715000",
  moWithOktmo: "Дмитровский (ОКТМО: 46715000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Долгопрудный",
  oktmo: "46716000",
  moWithOktmo: "Долгопрудный (ОКТМО: 46716000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Дубна",
  oktmo: "46718000",
  moWithOktmo: "Дубна (ОКТМО: 46718000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Егорьевск",
  oktmo: "46722000",
  moWithOktmo: "Егорьевск (ОКТМО: 46722000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Жуковский",
  oktmo: "46725000",
  moWithOktmo: "Жуковский (ОКТМО: 46725000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Зарайск",
  oktmo: "46729000",
  moWithOktmo: "Зарайск (ОКТМО: 46729000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Звенигород",
  oktmo: "46730000",
  moWithOktmo: "Звенигород (ОКТМО: 46730000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Ивантеевка",
  oktmo: "46732000",
  moWithOktmo: "Ивантеевка (ОКТМО: 46732000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Истра",
  oktmo: "46733000",
  moWithOktmo: "Истра (ОКТМО: 46733000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Королёв",
  oktmo: "46734000",
  moWithOktmo: "Королёв (ОКТМО: 46734000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Кашира",
  oktmo: "46735000",
  moWithOktmo: "Кашира (ОКТМО: 46735000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Клин",
  oktmo: "46737000",
  moWithOktmo: "Клин (ОКТМО: 46737000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Коломенский",
  oktmo: "46738000",
  moWithOktmo: "Коломенский (ОКТМО: 46738000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Котельники",
  oktmo: "46739000",
  moWithOktmo: "Котельники (ОКТМО: 46739000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Лобня",
  oktmo: "46740000",
  moWithOktmo: "Лобня (ОКТМО: 46740000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Лыткарино",
  oktmo: "46741000",
  moWithOktmo: "Лыткарино (ОКТМО: 46741000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Лосино-Петровский",
  oktmo: "46742000",
  moWithOktmo: "Лосино-Петровский (ОКТМО: 46742000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Красноармейск",
  oktmo: "46743000",
  moWithOktmo: "Красноармейск (ОКТМО: 46743000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Красногорск",
  oktmo: "46744000",
  moWithOktmo: "Красногорск (ОКТМО: 46744000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Можайский",
  oktmo: "46745000",
  moWithOktmo: "Можайский (ОКТМО: 46745000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Мытищи",
  oktmo: "46746000",
  moWithOktmo: "Мытищи (ОКТМО: 46746000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Луховицы",
  oktmo: "46747000",
  moWithOktmo: "Луховицы (ОКТМО: 46747000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Люберцы",
  oktmo: "46748000",
  moWithOktmo: "Люберцы (ОКТМО: 46748000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Ликино-Дулёво",
  oktmo: "46749000",
  moWithOktmo: "Ликино-Дулёво (ОКТМО: 46749000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Наро-Фоминский",
  oktmo: "46750000",
  moWithOktmo: "Наро-Фоминский (ОКТМО: 46750000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Богородский",
  oktmo: "46751000",
  moWithOktmo: "Богородский (ОКТМО: 46751000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Озёры",
  oktmo: "46756000",
  moWithOktmo: "Озёры (ОКТМО: 46756000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Орехово-Зуевский",
  oktmo: "46757000",
  moWithOktmo: "Орехово-Зуевский (ОКТМО: 46757000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Павловский Посад",
  oktmo: "46759000",
  moWithOktmo: "Павловский Посад (ОКТМО: 46759000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Подольск",
  oktmo: "46760000",
  moWithOktmo: "Подольск (ОКТМО: 46760000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Пущино",
  oktmo: "46762000",
  moWithOktmo: "Пущино (ОКТМО: 46762000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Реутов",
  oktmo: "46764000",
  moWithOktmo: "Реутов (ОКТМО: 46764000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Рошаль",
  oktmo: "46765000",
  moWithOktmo: "Рошаль (ОКТМО: 46765000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Рузский",
  oktmo: "46766000",
  moWithOktmo: "Рузский (ОКТМО: 46766000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Протвино",
  oktmo: "46767000",
  moWithOktmo: "Протвино (ОКТМО: 46767000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Серпухов",
  oktmo: "46770000",
  moWithOktmo: "Серпухов (ОКТМО: 46770000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Серебряные Пруды",
  oktmo: "46772000",
  moWithOktmo: "Серебряные Пруды (ОКТМО: 46772000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Ступино",
  oktmo: "46776000",
  moWithOktmo: "Ступино (ОКТМО: 46776000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Талдомский",
  oktmo: "46778000",
  moWithOktmo: "Талдомский (ОКТМО: 46778000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Фрязино",
  oktmo: "46780000",
  moWithOktmo: "Фрязино (ОКТМО: 46780000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Черноголовка",
  oktmo: "46781000",
  moWithOktmo: "Черноголовка (ОКТМО: 46781000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Химки",
  oktmo: "46783000",
  moWithOktmo: "Химки (ОКТМО: 46783000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Чехов",
  oktmo: "46784000",
  moWithOktmo: "Чехов (ОКТМО: 46784000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Шатура",
  oktmo: "46786000",
  moWithOktmo: "Шатура (ОКТМО: 46786000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Шаховская",
  oktmo: "46787000",
  moWithOktmo: "Шаховская (ОКТМО: 46787000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Электросталь",
  oktmo: "46790000",
  moWithOktmo: "Электросталь (ОКТМО: 46790000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Электрогорск",
  oktmo: "46791000",
  moWithOktmo: "Электрогорск (ОКТМО: 46791000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Волоколамский",
  oktmo: "46605000",
  moWithOktmo: "Волоколамский (ОКТМО: 46605000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Воскресенский",
  oktmo: "46606000",
  moWithOktmo: "Воскресенский (ОКТМО: 46606000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Сергиево-Посадский",
  oktmo: "46615000",
  moWithOktmo: "Сергиево-Посадский (ОКТМО: 46615000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Ленинский",
  oktmo: "46628000",
  moWithOktmo: "Ленинский (ОКТМО: 46628000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Лотошинский",
  oktmo: "46629000",
  moWithOktmo: "Лотошинский (ОКТМО: 46629000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Одинцовский",
  oktmo: "46641000",
  moWithOktmo: "Одинцовский (ОКТМО: 46641000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Пушкинский",
  oktmo: "46647000",
  moWithOktmo: "Пушкинский (ОКТМО: 46647000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Раменский",
  oktmo: "46648000",
  moWithOktmo: "Раменский (ОКТМО: 46648000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Серпуховский",
  oktmo: "46651000",
  moWithOktmo: "Серпуховский (ОКТМО: 46651000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Солнечногорский",
  oktmo: "46652000",
  moWithOktmo: "Солнечногорский (ОКТМО: 46652000)"
 },
 {
  fo: "ЦФО",
  subject: "Московская область",
  mo: "Щёлковский",
  oktmo: "46659000",
  moWithOktmo: "Щёлковский (ОКТМО: 46659000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "г. Орел",
  oktmo: "54701000",
  moWithOktmo: "г. Орел (ОКТМО: 54701000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "г. Ливны",
  oktmo: "54705000",
  moWithOktmo: "г. Ливны (ОКТМО: 54705000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "г. Мценск",
  oktmo: "54710000",
  moWithOktmo: "г. Мценск (ОКТМО: 54710000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Болховский",
  oktmo: "54604000",
  moWithOktmo: "Болховский (ОКТМО: 54604000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Верховский",
  oktmo: "54608000",
  moWithOktmo: "Верховский (ОКТМО: 54608000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Глазуновский",
  oktmo: "54610000",
  moWithOktmo: "Глазуновский (ОКТМО: 54610000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Дмитровский",
  oktmo: "54612000",
  moWithOktmo: "Дмитровский (ОКТМО: 54612000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Должанский",
  oktmo: "54615000",
  moWithOktmo: "Должанский (ОКТМО: 54615000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Залегощенский",
  oktmo: "54618000",
  moWithOktmo: "Залегощенский (ОКТМО: 54618000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Знаменский",
  oktmo: "54620000",
  moWithOktmo: "Знаменский (ОКТМО: 54620000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Копнянский",
  oktmo: "54623000",
  moWithOktmo: "Копнянский (ОКТМО: 54623000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Краснозоренский",
  oktmo: "54624000",
  moWithOktmo: "Краснозоренский (ОКТМО: 54624000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Кромской",
  oktmo: "54625000",
  moWithOktmo: "Кромской (ОКТМО: 54625000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Корсаковский",
  oktmo: "54626000",
  moWithOktmo: "Корсаковский (ОКТМО: 54626000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Ливенский",
  oktmo: "54629000",
  moWithOktmo: "Ливенский (ОКТМО: 54629000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Малоархангельский",
  oktmo: "54632000",
  moWithOktmo: "Малоархангельский (ОКТМО: 54632000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Мценский",
  oktmo: "54636000",
  moWithOktmo: "Мценский (ОКТМО: 54636000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Новодеревеньковский",
  oktmo: "54639000",
  moWithOktmo: "Новодеревеньковский (ОКТМО: 54639000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Новосильский",
  oktmo: "54643000",
  moWithOktmo: "Новосильский (ОКТМО: 54643000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Орловский",
  oktmo: "54647000",
  moWithOktmo: "Орловский (ОКТМО: 54647000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Покровский",
  oktmo: "54650000",
  moWithOktmo: "Покровский (ОКТМО: 54650000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Свердловский",
  oktmo: "54652000",
  moWithOktmo: "Свердловский (ОКТМО: 54652000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Сосковский",
  oktmo: "54653000",
  moWithOktmo: "Сосковский (ОКТМО: 54653000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Троснянский",
  oktmo: "54654000",
  moWithOktmo: "Троснянский (ОКТМО: 54654000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Урицкий",
  oktmo: "54655000",
  moWithOktmo: "Урицкий (ОКТМО: 54655000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Хотынецкий",
  oktmo: "54657000",
  moWithOktmo: "Хотынецкий (ОКТМО: 54657000)"
 },
 {
  fo: "ЦФО",
  subject: "Орловская область",
  mo: "Шаблыкинский",
  oktmo: "54659000",
  moWithOktmo: "Шаблыкинский (ОКТМО: 54659000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "г. Рязань",
  oktmo: "61701000",
  moWithOktmo: "г. Рязань (ОКТМО: 61701000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "г. Касимов",
  oktmo: "61705000",
  moWithOktmo: "г. Касимов (ОКТМО: 61705000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "г. Сасово",
  oktmo: "61710000",
  moWithOktmo: "г. Сасово (ОКТМО: 61710000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "г. Скопин",
  oktmo: "61715000",
  moWithOktmo: "г. Скопин (ОКТМО: 61715000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Ермишинский",
  oktmo: "61602000",
  moWithOktmo: "Ермишинский (ОКТМО: 61602000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Захаровский",
  oktmo: "61604000",
  moWithOktmo: "Захаровский (ОКТМО: 61604000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Кадомский",
  oktmo: "61606000",
  moWithOktmo: "Кадомский (ОКТМО: 61606000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Касимовский",
  oktmo: "61608000",
  moWithOktmo: "Касимовский (ОКТМО: 61608000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Клепиковский",
  oktmo: "61610000",
  moWithOktmo: "Клепиковский (ОКТМО: 61610000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Кораблинский",
  oktmo: "61612000",
  moWithOktmo: "Кораблинский (ОКТМО: 61612000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Милославский",
  oktmo: "61615000",
  moWithOktmo: "Милославский (ОКТМО: 61615000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Михайловский",
  oktmo: "61617000",
  moWithOktmo: "Михайловский (ОКТМО: 61617000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Александро-Невский",
  oktmo: "61620000",
  moWithOktmo: "Александро-Невский (ОКТМО: 61620000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Пителинский",
  oktmo: "61623000",
  moWithOktmo: "Пителинский (ОКТМО: 61623000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Пронский",
  oktmo: "61625000",
  moWithOktmo: "Пронский (ОКТМО: 61625000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Путятинский",
  oktmo: "61626000",
  moWithOktmo: "Путятинский (ОКТМО: 61626000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Рыбновский",
  oktmo: "61627000",
  moWithOktmo: "Рыбновский (ОКТМО: 61627000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Ряжский",
  oktmo: "61630000",
  moWithOktmo: "Ряжский (ОКТМО: 61630000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Рязанский",
  oktmo: "61634000",
  moWithOktmo: "Рязанский (ОКТМО: 61634000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Сапожковский",
  oktmo: "61637000",
  moWithOktmo: "Сапожковский (ОКТМО: 61637000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Сараевский",
  oktmo: "61640000",
  moWithOktmo: "Сараевский (ОКТМО: 61640000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Сасовский",
  oktmo: "61642000",
  moWithOktmo: "Сасовский (ОКТМО: 61642000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Скопинский",
  oktmo: "61644000",
  moWithOktmo: "Скопинский (ОКТМО: 61644000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Спасский",
  oktmo: "61646000",
  moWithOktmo: "Спасский (ОКТМО: 61646000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Старожиловский",
  oktmo: "61648000",
  moWithOktmo: "Старожиловский (ОКТМО: 61648000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Ухоловский",
  oktmo: "61650000",
  moWithOktmo: "Ухоловский (ОКТМО: 61650000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Чучковский",
  oktmo: "61653000",
  moWithOktmo: "Чучковский (ОКТМО: 61653000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Шацкий",
  oktmo: "61656000",
  moWithOktmo: "Шацкий (ОКТМО: 61656000)"
 },
 {
  fo: "ЦФО",
  subject: "Рязанская область",
  mo: "Шиловский",
  oktmo: "61658000",
  moWithOktmo: "Шиловский (ОКТМО: 61658000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "г. Смоленск",
  oktmo: "66701000",
  moWithOktmo: "г. Смоленск (ОКТМО: 66701000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "г. Десногорск",
  oktmo: "66710000",
  moWithOktmo: "г. Десногорск (ОКТМО: 66710000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Велижский",
  oktmo: "66603000",
  moWithOktmo: "Велижский (ОКТМО: 66603000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Вяземский",
  oktmo: "66605000",
  moWithOktmo: "Вяземский (ОКТМО: 66605000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Гагаринский",
  oktmo: "66608000",
  moWithOktmo: "Гагаринский (ОКТМО: 66608000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Глинковский",
  oktmo: "66609000",
  moWithOktmo: "Глинковский (ОКТМО: 66609000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Демидовский",
  oktmo: "66611000",
  moWithOktmo: "Демидовский (ОКТМО: 66611000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Дорогобужский",
  oktmo: "66614000",
  moWithOktmo: "Дорогобужский (ОКТМО: 66614000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Духовщинский",
  oktmo: "66616000",
  moWithOktmo: "Духовщинский (ОКТМО: 66616000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Ельнинский",
  oktmo: "66619000",
  moWithOktmo: "Ельнинский (ОКТМО: 66619000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Ершичский",
  oktmo: "66621000",
  moWithOktmo: "Ершичский (ОКТМО: 66621000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Кардымовский",
  oktmo: "66623000",
  moWithOktmo: "Кардымовский (ОКТМО: 66623000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Краснинский",
  oktmo: "66624000",
  moWithOktmo: "Краснинский (ОКТМО: 66624000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Монастырщинский",
  oktmo: "66627000",
  moWithOktmo: "Монастырщинский (ОКТМО: 66627000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Новодугинский",
  oktmo: "66630000",
  moWithOktmo: "Новодугинский (ОКТМО: 66630000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Починковский",
  oktmo: "66633000",
  moWithOktmo: "Починковский (ОКТМО: 66633000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Рославльский",
  oktmo: "66636000",
  moWithOktmo: "Рославльский (ОКТМО: 66636000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Руднянский",
  oktmo: "66638000",
  moWithOktmo: "Руднянский (ОКТМО: 66638000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Сафоновский",
  oktmo: "66641000",
  moWithOktmo: "Сафоновский (ОКТМО: 66641000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Смоленский",
  oktmo: "66644000",
  moWithOktmo: "Смоленский (ОКТМО: 66644000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Сычевский",
  oktmo: "66646000",
  moWithOktmo: "Сычевский (ОКТМО: 66646000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Темкинский",
  oktmo: "66648000",
  moWithOktmo: "Темкинский (ОКТМО: 66648000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Угранский",
  oktmo: "66650000",
  moWithOktmo: "Угранский (ОКТМО: 66650000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Хиславичский",
  oktmo: "66652000",
  moWithOktmo: "Хиславичский (ОКТМО: 66652000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Холм-Жирковский",
  oktmo: "66654000",
  moWithOktmo: "Холм-Жирковский (ОКТМО: 66654000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Шумячский",
  oktmo: "66656000",
  moWithOktmo: "Шумячский (ОКТМО: 66656000)"
 },
 {
  fo: "ЦФО",
  subject: "Смоленская область",
  mo: "Ярцевский",
  oktmo: "66658000",
  moWithOktmo: "Ярцевский (ОКТМО: 66658000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "г. Тамбов",
  oktmo: "68701000",
  moWithOktmo: "г. Тамбов (ОКТМО: 68701000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "г. Кирсанов",
  oktmo: "68705000",
  moWithOktmo: "г. Кирсанов (ОКТМО: 68705000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "г. Котовск",
  oktmo: "68710000",
  moWithOktmo: "г. Котовск (ОКТМО: 68710000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "г. Мичуринск",
  oktmo: "68715000",
  moWithOktmo: "г. Мичуринск (ОКТМО: 68715000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "г. Моршанск",
  oktmo: "68720000",
  moWithOktmo: "г. Моршанск (ОКТМО: 68720000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "г. Рассказово",
  oktmo: "68725000",
  moWithOktmo: "г. Рассказово (ОКТМО: 68725000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "г. Уварово",
  oktmo: "68730000",
  moWithOktmo: "г. Уварово (ОКТМО: 68730000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Бондарский",
  oktmo: "68602000",
  moWithOktmo: "Бондарский (ОКТМО: 68602000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Гавриловский",
  oktmo: "68603000",
  moWithOktmo: "Гавриловский (ОКТМО: 68603000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Жердевский",
  oktmo: "68604000",
  moWithOktmo: "Жердевский (ОКТМО: 68604000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Знаменский",
  oktmo: "68606000",
  moWithOktmo: "Знаменский (ОКТМО: 68606000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Инжавинский",
  oktmo: "68608000",
  moWithOktmo: "Инжавинский (ОКТМО: 68608000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Кирсановский",
  oktmo: "68610000",
  moWithOktmo: "Кирсановский (ОКТМО: 68610000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Мичуринский",
  oktmo: "68612000",
  moWithOktmo: "Мичуринский (ОКТМО: 68612000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Мордовский",
  oktmo: "68614000",
  moWithOktmo: "Мордовский (ОКТМО: 68614000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Моршанский",
  oktmo: "68616000",
  moWithOktmo: "Моршанский (ОКТМО: 68616000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Мучкапский",
  oktmo: "68618000",
  moWithOktmo: "Мучкапский (ОКТМО: 68618000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Никифоровский",
  oktmo: "68620000",
  moWithOktmo: "Никифоровский (ОКТМО: 68620000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Первомайский",
  oktmo: "68622000",
  moWithOktmo: "Первомайский (ОКТМО: 68622000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Петровский",
  oktmo: "68624000",
  moWithOktmo: "Петровский (ОКТМО: 68624000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Пичаевский",
  oktmo: "68626000",
  moWithOktmo: "Пичаевский (ОКТМО: 68626000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Рассказовский",
  oktmo: "68628000",
  moWithOktmo: "Рассказовский (ОКТМО: 68628000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Ржаксинский",
  oktmo: "68630000",
  moWithOktmo: "Ржаксинский (ОКТМО: 68630000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Сампурский",
  oktmo: "68632000",
  moWithOktmo: "Сампурский (ОКТМО: 68632000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Сосновский",
  oktmo: "68634000",
  moWithOktmo: "Сосновский (ОКТМО: 68634000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Староюрьевский",
  oktmo: "68636000",
  moWithOktmo: "Староюрьевский (ОКТМО: 68636000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Тамбовский",
  oktmo: "68640000",
  moWithOktmo: "Тамбовский (ОКТМО: 68640000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Токаревский",
  oktmo: "68642000",
  moWithOktmo: "Токаревский (ОКТМО: 68642000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Уваровский",
  oktmo: "68644000",
  moWithOktmo: "Уваровский (ОКТМО: 68644000)"
 },
 {
  fo: "ЦФО",
  subject: "Тамбовская область",
  mo: "Уметский",
  oktmo: "68646000",
  moWithOktmo: "Уметский (ОКТМО: 68646000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "г. Тула",
  oktmo: "70701000",
  moWithOktmo: "г. Тула (ОКТМО: 70701000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "р.п. Новогуровский",
  oktmo: "70702000",
  moWithOktmo: "р.п. Новогуровский (ОКТМО: 70702000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "г. Алексин",
  oktmo: "70712000",
  moWithOktmo: "г. Алексин (ОКТМО: 70712000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "г. Донской",
  oktmo: "70706000",
  moWithOktmo: "г. Донской (ОКТМО: 70706000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "г. Ефремов",
  oktmo: "70714000",
  moWithOktmo: "г. Ефремов (ОКТМО: 70714000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "г. Новомосковск",
  oktmo: "70724000",
  moWithOktmo: "г. Новомосковск (ОКТМО: 70724000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "пгт. Славный",
  oktmo: "70730000",
  moWithOktmo: "пгт. Славный (ОКТМО: 70730000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Арсеньевский",
  oktmo: "70604000",
  moWithOktmo: "Арсеньевский (ОКТМО: 70604000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Белевский",
  oktmo: "70606000",
  moWithOktmo: "Белевский (ОКТМО: 70606000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Богородицкий",
  oktmo: "70608000",
  moWithOktmo: "Богородицкий (ОКТМО: 70608000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Веневский",
  oktmo: "70612000",
  moWithOktmo: "Веневский (ОКТМО: 70612000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Воловский",
  oktmo: "70616000",
  moWithOktmo: "Воловский (ОКТМО: 70616000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Дубенский",
  oktmo: "70618000",
  moWithOktmo: "Дубенский (ОКТМО: 70618000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Заокский",
  oktmo: "70622000",
  moWithOktmo: "Заокский (ОКТМО: 70622000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Каменский",
  oktmo: "70624000",
  moWithOktmo: "Каменский (ОКТМО: 70624000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Кимовский",
  oktmo: "70626000",
  moWithOktmo: "Кимовский (ОКТМО: 70626000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Киреевский",
  oktmo: "70628000",
  moWithOktmo: "Киреевский (ОКТМО: 70628000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Куркинский",
  oktmo: "70630000",
  moWithOktmo: "Куркинский (ОКТМО: 70630000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Одоевский",
  oktmo: "70636000",
  moWithOktmo: "Одоевский (ОКТМО: 70636000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Плавский",
  oktmo: "70638000",
  moWithOktmo: "Плавский (ОКТМО: 70638000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Суворовский",
  oktmo: "70640000",
  moWithOktmo: "Суворовский (ОКТМО: 70640000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Тепло-Огаревский",
  oktmo: "70642000",
  moWithOktmo: "Тепло-Огаревский (ОКТМО: 70642000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Узловский",
  oktmo: "70644000",
  moWithOktmo: "Узловский (ОКТМО: 70644000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Чернский",
  oktmo: "70646000",
  moWithOktmo: "Чернский (ОКТМО: 70646000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Щекинский",
  oktmo: "70648000",
  moWithOktmo: "Щекинский (ОКТМО: 70648000)"
 },
 {
  fo: "ЦФО",
  subject: "Тульская область",
  mo: "Ясногорский",
  oktmo: "70650000",
  moWithOktmo: "Ясногорский (ОКТМО: 70650000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "г. Ярославль",
  oktmo: "78701000",
  moWithOktmo: "г. Ярославль (ОКТМО: 78701000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "г. Переславль-Залесский",
  oktmo: "78705000",
  moWithOktmo: "г. Переславль-Залесский (ОКТМО: 78705000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "г. Рыбинск",
  oktmo: "78715000",
  moWithOktmo: "г. Рыбинск (ОКТМО: 78715000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Большесельский",
  oktmo: "78603000",
  moWithOktmo: "Большесельский (ОКТМО: 78603000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Борисоглебский",
  oktmo: "78606000",
  moWithOktmo: "Борисоглебский (ОКТМО: 78606000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Брейтовский",
  oktmo: "78609000",
  moWithOktmo: "Брейтовский (ОКТМО: 78609000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Гаврилов-Ямский",
  oktmo: "78612000",
  moWithOktmo: "Гаврилов-Ямский (ОКТМО: 78612000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Даниловский",
  oktmo: "78615000",
  moWithOktmo: "Даниловский (ОКТМО: 78615000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Любимский",
  oktmo: "78618000",
  moWithOktmo: "Любимский (ОКТМО: 78618000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Мышкинский",
  oktmo: "78621000",
  moWithOktmo: "Мышкинский (ОКТМО: 78621000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Некоузский",
  oktmo: "78623000",
  moWithOktmo: "Некоузский (ОКТМО: 78623000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Некрасовский",
  oktmo: "78626000",
  moWithOktmo: "Некрасовский (ОКТМО: 78626000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Первомайский",
  oktmo: "78629000",
  moWithOktmo: "Первомайский (ОКТМО: 78629000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Переславский",
  oktmo: "78632000",
  moWithOktmo: "Переславский (ОКТМО: 78632000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Пошехонский",
  oktmo: "78634000",
  moWithOktmo: "Пошехонский (ОКТМО: 78634000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Ростовский",
  oktmo: "78637000",
  moWithOktmo: "Ростовский (ОКТМО: 78637000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Рыбинский",
  oktmo: "78640000",
  moWithOktmo: "Рыбинский (ОКТМО: 78640000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Тутаевский",
  oktmo: "78643000",
  moWithOktmo: "Тутаевский (ОКТМО: 78643000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Угличский",
  oktmo: "78646000",
  moWithOktmo: "Угличский (ОКТМО: 78646000)"
 },
 {
  fo: "ЦФО",
  subject: "Ярославская область",
  mo: "Ярославский",
  oktmo: "78650000",
  moWithOktmo: "Ярославский (ОКТМО: 78650000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "г. Архангельск",
  oktmo: "11701000",
  moWithOktmo: "г. Архангельск (ОКТМО: 11701000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "г. Коряжма",
  oktmo: "11708000",
  moWithOktmo: "г. Коряжма (ОКТМО: 11708000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "г. Котлас",
  oktmo: "11710000",
  moWithOktmo: "г. Котлас (ОКТМО: 11710000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "г. Новодвинск",
  oktmo: "11715000",
  moWithOktmo: "г. Новодвинск (ОКТМО: 11715000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "г. Северодвинск",
  oktmo: "11730000",
  moWithOktmo: "г. Северодвинск (ОКТМО: 11730000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "г. Новая Земля",
  oktmo: "11712000",
  moWithOktmo: "г. Новая Земля (ОКТМО: 11712000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Вельский",
  oktmo: "11605000",
  moWithOktmo: "Вельский (ОКТМО: 11605000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Верхнетоемский",
  oktmo: "11608000",
  moWithOktmo: "Верхнетоемский (ОКТМО: 11608000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Вилегодский",
  oktmo: "11611000",
  moWithOktmo: "Вилегодский (ОКТМО: 11611000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Виноградовский",
  oktmo: "11614000",
  moWithOktmo: "Виноградовский (ОКТМО: 11614000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Каргопольский",
  oktmo: "11618000",
  moWithOktmo: "Каргопольский (ОКТМО: 11618000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Коношский",
  oktmo: "11622000",
  moWithOktmo: "Коношский (ОКТМО: 11622000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Котласский",
  oktmo: "11627000",
  moWithOktmo: "Котласский (ОКТМО: 11627000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Красноборский",
  oktmo: "11630000",
  moWithOktmo: "Красноборский (ОКТМО: 11630000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Ленский",
  oktmo: "11635000",
  moWithOktmo: "Ленский (ОКТМО: 11635000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Лешуконский",
  oktmo: "11638000",
  moWithOktmo: "Лешуконский (ОКТМО: 11638000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Мезенский",
  oktmo: "11642000",
  moWithOktmo: "Мезенский (ОКТМО: 11642000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Няндомский",
  oktmo: "11644000",
  moWithOktmo: "Няндомский (ОКТМО: 11644000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Онежский",
  oktmo: "11646000",
  moWithOktmo: "Онежский (ОКТМО: 11646000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Пинежский",
  oktmo: "11648000",
  moWithOktmo: "Пинежский (ОКТМО: 11648000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Плесецкий",
  oktmo: "11650000",
  moWithOktmo: "Плесецкий (ОКТМО: 11650000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Приморский",
  oktmo: "11652000",
  moWithOktmo: "Приморский (ОКТМО: 11652000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Устьянский",
  oktmo: "11654000",
  moWithOktmo: "Устьянский (ОКТМО: 11654000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Холмогорский",
  oktmo: "11656000",
  moWithOktmo: "Холмогорский (ОКТМО: 11656000)"
 },
 {
  fo: "СЗФО",
  subject: "Архангельская область",
  mo: "Шенкурский",
  oktmo: "11658000",
  moWithOktmo: "Шенкурский (ОКТМО: 11658000)"
 },
 {
  fo: "СЗФО",
  subject: "Ненецкий автономный округ (Архангельская область)",
  mo: "г. Нарьян-Мар",
  oktmo: "11850000",
  moWithOktmo: "г. Нарьян-Мар (ОКТМО: 11850000)"
 },
 {
  fo: "СЗФО",
  subject: "Ненецкий автономный округ (Архангельская область)",
  mo: "Заполярный район",
  oktmo: "11810000",
  moWithOktmo: "Заполярный район (ОКТМО: 11810000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "г. Вологда",
  oktmo: "19701000",
  moWithOktmo: "г. Вологда (ОКТМО: 19701000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "г. Череповец",
  oktmo: "19730000",
  moWithOktmo: "г. Череповец (ОКТМО: 19730000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Бабаевский",
  oktmo: "19605000",
  moWithOktmo: "Бабаевский (ОКТМО: 19605000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Бабушкинский",
  oktmo: "19608000",
  moWithOktmo: "Бабушкинский (ОКТМО: 19608000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Белозерский",
  oktmo: "19610000",
  moWithOktmo: "Белозерский (ОКТМО: 19610000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Вашкинский",
  oktmo: "19612000",
  moWithOktmo: "Вашкинский (ОКТМО: 19612000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Великоустюгский",
  oktmo: "19614000",
  moWithOktmo: "Великоустюгский (ОКТМО: 19614000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Верховажский",
  oktmo: "19616000",
  moWithOktmo: "Верховажский (ОКТМО: 19616000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Вожегодский",
  oktmo: "19618000",
  moWithOktmo: "Вожегодский (ОКТМО: 19618000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Вологодский",
  oktmo: "19620000",
  moWithOktmo: "Вологодский (ОКТМО: 19620000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Вытегорский",
  oktmo: "19622000",
  moWithOktmo: "Вытегорский (ОКТМО: 19622000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Грязовецкий",
  oktmo: "19624000",
  moWithOktmo: "Грязовецкий (ОКТМО: 19624000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Кадуйский",
  oktmo: "19626000",
  moWithOktmo: "Кадуйский (ОКТМО: 19626000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Кирилловский",
  oktmo: "19628000",
  moWithOktmo: "Кирилловский (ОКТМО: 19628000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Кичменгско-Городецкий",
  oktmo: "19630000",
  moWithOktmo: "Кичменгско-Городецкий (ОКТМО: 19630000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Междуреченский",
  oktmo: "19632000",
  moWithOktmo: "Междуреченский (ОКТМО: 19632000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Никольский",
  oktmo: "19634000",
  moWithOktmo: "Никольский (ОКТМО: 19634000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Нюксенский",
  oktmo: "19636000",
  moWithOktmo: "Нюксенский (ОКТМО: 19636000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Сокольский",
  oktmo: "19638000",
  moWithOktmo: "Сокольский (ОКТМО: 19638000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Сямженский",
  oktmo: "19640000",
  moWithOktmo: "Сямженский (ОКТМО: 19640000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Тарногский",
  oktmo: "19642000",
  moWithOktmo: "Тарногский (ОКТМО: 19642000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Тотемский",
  oktmo: "19646000",
  moWithOktmo: "Тотемский (ОКТМО: 19646000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Усть-Кубинский",
  oktmo: "19648000",
  moWithOktmo: "Усть-Кубинский (ОКТМО: 19648000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Устюженский",
  oktmo: "19650000",
  moWithOktmo: "Устюженский (ОКТМО: 19650000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Харовский",
  oktmo: "19652000",
  moWithOktmo: "Харовский (ОКТМО: 19652000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Чагодощенский",
  oktmo: "19654000",
  moWithOktmo: "Чагодощенский (ОКТМО: 19654000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Череповецкий",
  oktmo: "19656000",
  moWithOktmo: "Череповецкий (ОКТМО: 19656000)"
 },
 {
  fo: "СЗФО",
  subject: "Вологодская область",
  mo: "Шекснинский",
  oktmo: "19658000",
  moWithOktmo: "Шекснинский (ОКТМО: 19658000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "г. Калининград",
  oktmo: "27701000",
  moWithOktmo: "г. Калининград (ОКТМО: 27701000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Багратионовский",
  oktmo: "27703000",
  moWithOktmo: "Багратионовский (ОКТМО: 27703000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Балтийский",
  oktmo: "27705000",
  moWithOktmo: "Балтийский (ОКТМО: 27705000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Гвардейский",
  oktmo: "27706000",
  moWithOktmo: "Гвардейский (ОКТМО: 27706000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Гурьевский",
  oktmo: "27707000",
  moWithOktmo: "Гурьевский (ОКТМО: 27707000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Гусевский",
  oktmo: "27709000",
  moWithOktmo: "Гусевский (ОКТМО: 27709000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Зеленоградский",
  oktmo: "27710000",
  moWithOktmo: "Зеленоградский (ОКТМО: 27710000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Ладушкинский",
  oktmo: "27711000",
  moWithOktmo: "Ладушкинский (ОКТМО: 27711000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Мамоновский",
  oktmo: "27712000",
  moWithOktmo: "Мамоновский (ОКТМО: 27712000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Краснознаменский",
  oktmo: "27713000",
  moWithOktmo: "Краснознаменский (ОКТМО: 27713000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Неманский",
  oktmo: "27714000",
  moWithOktmo: "Неманский (ОКТМО: 27714000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Нестеровский",
  oktmo: "27715000",
  moWithOktmo: "Нестеровский (ОКТМО: 27715000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Озёрский",
  oktmo: "27716000",
  moWithOktmo: "Озёрский (ОКТМО: 27716000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Пионерский",
  oktmo: "27717000",
  moWithOktmo: "Пионерский (ОКТМО: 27717000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Полесский",
  oktmo: "27718000",
  moWithOktmo: "Полесский (ОКТМО: 27718000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Правдинский",
  oktmo: "27719000",
  moWithOktmo: "Правдинский (ОКТМО: 27719000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Светловский",
  oktmo: "27725000",
  moWithOktmo: "Светловский (ОКТМО: 27725000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Славский",
  oktmo: "27727000",
  moWithOktmo: "Славский (ОКТМО: 27727000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Советский",
  oktmo: "27730000",
  moWithOktmo: "Советский (ОКТМО: 27730000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Светлогорский",
  oktmo: "27734000",
  moWithOktmo: "Светлогорский (ОКТМО: 27734000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Черняховский",
  oktmo: "27739000",
  moWithOktmo: "Черняховский (ОКТМО: 27739000)"
 },
 {
  fo: "СЗФО",
  subject: "Калининградская область",
  mo: "Янтарный",
  oktmo: "27740000",
  moWithOktmo: "Янтарный (ОКТМО: 27740000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Адмиралтейский",
  oktmo: "40262000",
  moWithOktmo: "Адмиралтейский (ОКТМО: 40262000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Василеостровский",
  oktmo: "40263000",
  moWithOktmo: "Василеостровский (ОКТМО: 40263000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Выборгский",
  oktmo: "40265000",
  moWithOktmo: "Выборгский (ОКТМО: 40265000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Приморский",
  oktmo: "40270000",
  moWithOktmo: "Приморский (ОКТМО: 40270000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Калининский",
  oktmo: "40273000",
  moWithOktmo: "Калининский (ОКТМО: 40273000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Кировский",
  oktmo: "40276000",
  moWithOktmo: "Кировский (ОКТМО: 40276000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Колпинский",
  oktmo: "40277000",
  moWithOktmo: "Колпинский (ОКТМО: 40277000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Красногвардейский",
  oktmo: "40278000",
  moWithOktmo: "Красногвардейский (ОКТМО: 40278000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Красносельский",
  oktmo: "40279000",
  moWithOktmo: "Красносельский (ОКТМО: 40279000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Кронштадтский",
  oktmo: "40280000",
  moWithOktmo: "Кронштадтский (ОКТМО: 40280000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Курортный",
  oktmo: "40281000",
  moWithOktmo: "Курортный (ОКТМО: 40281000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Московский",
  oktmo: "40284000",
  moWithOktmo: "Московский (ОКТМО: 40284000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Невский",
  oktmo: "40285000",
  moWithOktmo: "Невский (ОКТМО: 40285000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Петроградский",
  oktmo: "40288000",
  moWithOktmo: "Петроградский (ОКТМО: 40288000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Петродворцовый",
  oktmo: "40290000",
  moWithOktmo: "Петродворцовый (ОКТМО: 40290000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Пушкинский",
  oktmo: "40294000",
  moWithOktmo: "Пушкинский (ОКТМО: 40294000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Фрунзенский",
  oktmo: "40296000",
  moWithOktmo: "Фрунзенский (ОКТМО: 40296000)"
 },
 {
  fo: "СЗФО",
  subject: "Город Санкт-Петербург город федерального значения",
  mo: "Центральный",
  oktmo: "40298000",
  moWithOktmo: "Центральный (ОКТМО: 40298000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "г. Сосновоборский",
  oktmo: "41754000",
  moWithOktmo: "г. Сосновоборский (ОКТМО: 41754000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Бокситогорский",
  oktmo: "41603000",
  moWithOktmo: "Бокситогорский (ОКТМО: 41603000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Волосовский",
  oktmo: "41606000",
  moWithOktmo: "Волосовский (ОКТМО: 41606000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Волховский",
  oktmo: "41609000",
  moWithOktmo: "Волховский (ОКТМО: 41609000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Всеволожский",
  oktmo: "41612000",
  moWithOktmo: "Всеволожский (ОКТМО: 41612000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Выборгский",
  oktmo: "41615000",
  moWithOktmo: "Выборгский (ОКТМО: 41615000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Гатчинский",
  oktmo: "41618000",
  moWithOktmo: "Гатчинский (ОКТМО: 41618000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Кингисеппский",
  oktmo: "41621000",
  moWithOktmo: "Кингисеппский (ОКТМО: 41621000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Киришский",
  oktmo: "41624000",
  moWithOktmo: "Киришский (ОКТМО: 41624000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Кировский",
  oktmo: "41625000",
  moWithOktmo: "Кировский (ОКТМО: 41625000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Лодейнопольский",
  oktmo: "41627000",
  moWithOktmo: "Лодейнопольский (ОКТМО: 41627000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Ломоносовский",
  oktmo: "41630000",
  moWithOktmo: "Ломоносовский (ОКТМО: 41630000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Лужский",
  oktmo: "41633000",
  moWithOktmo: "Лужский (ОКТМО: 41633000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Подпорожский",
  oktmo: "41636000",
  moWithOktmo: "Подпорожский (ОКТМО: 41636000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Приозерский",
  oktmo: "41639000",
  moWithOktmo: "Приозерский (ОКТМО: 41639000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Сланцевский",
  oktmo: "41642000",
  moWithOktmo: "Сланцевский (ОКТМО: 41642000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Тихвинский",
  oktmo: "41645000",
  moWithOktmo: "Тихвинский (ОКТМО: 41645000)"
 },
 {
  fo: "СЗФО",
  subject: "Ленинградская область",
  mo: "Тосненский",
  oktmo: "41648000",
  moWithOktmo: "Тосненский (ОКТМО: 41648000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "г. Мурманск",
  oktmo: "47701000",
  moWithOktmo: "г. Мурманск (ОКТМО: 47701000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "Ковдорский район",
  oktmo: "47703000",
  moWithOktmo: "Ковдорский район (ОКТМО: 47703000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "г. Апатиты",
  oktmo: "47705000",
  moWithOktmo: "г. Апатиты (ОКТМО: 47705000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "г. Кировск",
  oktmo: "47712000",
  moWithOktmo: "г. Кировск (ОКТМО: 47712000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "г. Мончегорск",
  oktmo: "47715000",
  moWithOktmo: "г. Мончегорск (ОКТМО: 47715000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "г. Оленегорск",
  oktmo: "47717000",
  moWithOktmo: "г. Оленегорск (ОКТМО: 47717000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "г. Полярные Зори",
  oktmo: "47719000",
  moWithOktmo: "г. Полярные Зори (ОКТМО: 47719000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "Кольский",
  oktmo: "47605000",
  moWithOktmo: "Кольский (ОКТМО: 47605000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "Кандалакшский",
  oktmo: "47608000",
  moWithOktmo: "Кандалакшский (ОКТМО: 47608000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "Ловозерский",
  oktmo: "47610000",
  moWithOktmo: "Ловозерский (ОКТМО: 47610000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "Печенгский",
  oktmo: "47615000",
  moWithOktmo: "Печенгский (ОКТМО: 47615000)"
 },
 {
  fo: "СЗФО",
  subject: "Мурманская область",
  mo: "Терский",
  oktmo: "47620000",
  moWithOktmo: "Терский (ОКТМО: 47620000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "г. Великий Новгород",
  oktmo: "49701000",
  moWithOktmo: "г. Великий Новгород (ОКТМО: 49701000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Батецкий",
  oktmo: "49603000",
  moWithOktmo: "Батецкий (ОКТМО: 49603000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Боровичский",
  oktmo: "49606000",
  moWithOktmo: "Боровичский (ОКТМО: 49606000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Валдайский",
  oktmo: "49608000",
  moWithOktmo: "Валдайский (ОКТМО: 49608000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Волотовский",
  oktmo: "49610000",
  moWithOktmo: "Волотовский (ОКТМО: 49610000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Демянский",
  oktmo: "49612000",
  moWithOktmo: "Демянский (ОКТМО: 49612000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Крестецкий",
  oktmo: "49614000",
  moWithOktmo: "Крестецкий (ОКТМО: 49614000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Любытинский",
  oktmo: "49616000",
  moWithOktmo: "Любытинский (ОКТМО: 49616000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Маловишерский",
  oktmo: "49620000",
  moWithOktmo: "Маловишерский (ОКТМО: 49620000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Маревский",
  oktmo: "49623000",
  moWithOktmo: "Маревский (ОКТМО: 49623000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Мошенской",
  oktmo: "49624000",
  moWithOktmo: "Мошенской (ОКТМО: 49624000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Новгородский",
  oktmo: "49625000",
  moWithOktmo: "Новгородский (ОКТМО: 49625000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Окуловский",
  oktmo: "49628000",
  moWithOktmo: "Окуловский (ОКТМО: 49628000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Парфинский",
  oktmo: "49630000",
  moWithOktmo: "Парфинский (ОКТМО: 49630000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Пестовский",
  oktmo: "49632000",
  moWithOktmo: "Пестовский (ОКТМО: 49632000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Поддорский",
  oktmo: "49634000",
  moWithOktmo: "Поддорский (ОКТМО: 49634000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Солецкий",
  oktmo: "49638000",
  moWithOktmo: "Солецкий (ОКТМО: 49638000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Старорусский",
  oktmo: "49639000",
  moWithOktmo: "Старорусский (ОКТМО: 49639000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Хвойнинский",
  oktmo: "49645000",
  moWithOktmo: "Хвойнинский (ОКТМО: 49645000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Холмский",
  oktmo: "49647000",
  moWithOktmo: "Холмский (ОКТМО: 49647000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Чудовский",
  oktmo: "49650000",
  moWithOktmo: "Чудовский (ОКТМО: 49650000)"
 },
 {
  fo: "СЗФО",
  subject: "Новгородская область",
  mo: "Шимский",
  oktmo: "49655000",
  moWithOktmo: "Шимский (ОКТМО: 49655000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "г. Псков",
  oktmo: "58701000",
  moWithOktmo: "г. Псков (ОКТМО: 58701000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "г. Великие Луки",
  oktmo: "58710000",
  moWithOktmo: "г. Великие Луки (ОКТМО: 58710000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Бежаницкий",
  oktmo: "58604000",
  moWithOktmo: "Бежаницкий (ОКТМО: 58604000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Великолукский",
  oktmo: "58606000",
  moWithOktmo: "Великолукский (ОКТМО: 58606000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Гдовский",
  oktmo: "58608000",
  moWithOktmo: "Гдовский (ОКТМО: 58608000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Дедовичский",
  oktmo: "58610000",
  moWithOktmo: "Дедовичский (ОКТМО: 58610000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Дновский",
  oktmo: "58612000",
  moWithOktmo: "Дновский (ОКТМО: 58612000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Красногородский",
  oktmo: "58614000",
  moWithOktmo: "Красногородский (ОКТМО: 58614000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Куньинский",
  oktmo: "58616000",
  moWithOktmo: "Куньинский (ОКТМО: 58616000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Локнянский",
  oktmo: "58618000",
  moWithOktmo: "Локнянский (ОКТМО: 58618000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Невельский",
  oktmo: "58620000",
  moWithOktmo: "Невельский (ОКТМО: 58620000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Новоржевский",
  oktmo: "58623000",
  moWithOktmo: "Новоржевский (ОКТМО: 58623000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Новосокольнический",
  oktmo: "58626000",
  moWithOktmo: "Новосокольнический (ОКТМО: 58626000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Опочецкий",
  oktmo: "58629000",
  moWithOktmo: "Опочецкий (ОКТМО: 58629000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Островский",
  oktmo: "58633000",
  moWithOktmo: "Островский (ОКТМО: 58633000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Палкинский",
  oktmo: "58637000",
  moWithOktmo: "Палкинский (ОКТМО: 58637000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Печорский",
  oktmo: "58640000",
  moWithOktmo: "Печорский (ОКТМО: 58640000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Плюсский",
  oktmo: "58643000",
  moWithOktmo: "Плюсский (ОКТМО: 58643000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Порховский",
  oktmo: "58647000",
  moWithOktmo: "Порховский (ОКТМО: 58647000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Псковский",
  oktmo: "58649000",
  moWithOktmo: "Псковский (ОКТМО: 58649000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Пустошкинский",
  oktmo: "58650000",
  moWithOktmo: "Пустошкинский (ОКТМО: 58650000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Пушкиногорский",
  oktmo: "58651000",
  moWithOktmo: "Пушкиногорский (ОКТМО: 58651000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Пыталовский",
  oktmo: "58653000",
  moWithOktmo: "Пыталовский (ОКТМО: 58653000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Себежский",
  oktmo: "58654000",
  moWithOktmo: "Себежский (ОКТМО: 58654000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Стругокрасненский",
  oktmo: "58656000",
  moWithOktmo: "Стругокрасненский (ОКТМО: 58656000)"
 },
 {
  fo: "СЗФО",
  subject: "Псковская область",
  mo: "Усвятский",
  oktmo: "58658000",
  moWithOktmo: "Усвятский (ОКТМО: 58658000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "г. Петрозаводск",
  oktmo: "86701000",
  moWithOktmo: "г. Петрозаводск (ОКТМО: 86701000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "г. Костомукша",
  oktmo: "86706000",
  moWithOktmo: "г. Костомукша (ОКТМО: 86706000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Беломорский",
  oktmo: "86604000",
  moWithOktmo: "Беломорский (ОКТМО: 86604000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Калевальский",
  oktmo: "86609000",
  moWithOktmo: "Калевальский (ОКТМО: 86609000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Сортавальский",
  oktmo: "86610000",
  moWithOktmo: "Сортавальский (ОКТМО: 86610000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Кемский",
  oktmo: "86612000",
  moWithOktmo: "Кемский (ОКТМО: 86612000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Кондопожский",
  oktmo: "86615000",
  moWithOktmo: "Кондопожский (ОКТМО: 86615000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Лахденпохский",
  oktmo: "86618000",
  moWithOktmo: "Лахденпохский (ОКТМО: 86618000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Лоухский",
  oktmo: "86621000",
  moWithOktmo: "Лоухский (ОКТМО: 86621000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Медвежьегорский",
  oktmo: "86624000",
  moWithOktmo: "Медвежьегорский (ОКТМО: 86624000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Муезерский",
  oktmo: "86627000",
  moWithOktmo: "Муезерский (ОКТМО: 86627000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Олонецкий",
  oktmo: "86630000",
  moWithOktmo: "Олонецкий (ОКТМО: 86630000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Питкярантский",
  oktmo: "86633000",
  moWithOktmo: "Питкярантский (ОКТМО: 86633000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Прионежский",
  oktmo: "86636000",
  moWithOktmo: "Прионежский (ОКТМО: 86636000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Пряжинский",
  oktmo: "86639000",
  moWithOktmo: "Пряжинский (ОКТМО: 86639000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Пудожский",
  oktmo: "86642000",
  moWithOktmo: "Пудожский (ОКТМО: 86642000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Сегежский",
  oktmo: "86645000",
  moWithOktmo: "Сегежский (ОКТМО: 86645000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Карелия",
  mo: "Суоярвский",
  oktmo: "86650000",
  moWithOktmo: "Суоярвский (ОКТМО: 86650000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "г. Сыктывкар",
  oktmo: "87701000",
  moWithOktmo: "г. Сыктывкар (ОКТМО: 87701000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "г. Воркута",
  oktmo: "87710000",
  moWithOktmo: "г. Воркута (ОКТМО: 87710000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "г. Вуктыл",
  oktmo: "87712000",
  moWithOktmo: "г. Вуктыл (ОКТМО: 87712000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "г. Инта",
  oktmo: "87715000",
  moWithOktmo: "г. Инта (ОКТМО: 87715000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "г. Усинск",
  oktmo: "87723000",
  moWithOktmo: "г. Усинск (ОКТМО: 87723000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "г. Ухта",
  oktmo: "87725000",
  moWithOktmo: "г. Ухта (ОКТМО: 87725000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Ижемский",
  oktmo: "87604000",
  moWithOktmo: "Ижемский (ОКТМО: 87604000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Княжпогостский",
  oktmo: "87608000",
  moWithOktmo: "Княжпогостский (ОКТМО: 87608000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Койгородский",
  oktmo: "87612000",
  moWithOktmo: "Койгородский (ОКТМО: 87612000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Корткеросский",
  oktmo: "87616000",
  moWithOktmo: "Корткеросский (ОКТМО: 87616000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Печора",
  oktmo: "87620000",
  moWithOktmo: "Печора (ОКТМО: 87620000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Прилузский",
  oktmo: "87624000",
  moWithOktmo: "Прилузский (ОКТМО: 87624000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Сосногорск",
  oktmo: "87626000",
  moWithOktmo: "Сосногорск (ОКТМО: 87626000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Сыктывдинский",
  oktmo: "87628000",
  moWithOktmo: "Сыктывдинский (ОКТМО: 87628000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Сысольский",
  oktmo: "87632000",
  moWithOktmo: "Сысольский (ОКТМО: 87632000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Троицко-Печорский",
  oktmo: "87636000",
  moWithOktmo: "Троицко-Печорский (ОКТМО: 87636000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Удорский",
  oktmo: "87640000",
  moWithOktmo: "Удорский (ОКТМО: 87640000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Усть-Вымский",
  oktmo: "87644000",
  moWithOktmo: "Усть-Вымский (ОКТМО: 87644000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Усть-Куломский",
  oktmo: "87648000",
  moWithOktmo: "Усть-Куломский (ОКТМО: 87648000)"
 },
 {
  fo: "СЗФО",
  subject: "Республика Коми",
  mo: "Усть-Цилемский",
  oktmo: "87652000",
  moWithOktmo: "Усть-Цилемский (ОКТМО: 87652000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Нижний Новгород",
  oktmo: "22701000",
  moWithOktmo: "г. Нижний Новгород (ОКТМО: 22701000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Арзамас",
  oktmo: "22703000",
  moWithOktmo: "г. Арзамас (ОКТМО: 22703000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Бор",
  oktmo: "22712000",
  moWithOktmo: "г. Бор (ОКТМО: 22712000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Выкса",
  oktmo: "22715000",
  moWithOktmo: "г. Выкса (ОКТМО: 22715000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Дзержинск",
  oktmo: "22721000",
  moWithOktmo: "г. Дзержинск (ОКТМО: 22721000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Кулебаки",
  oktmo: "22727000",
  moWithOktmo: "г. Кулебаки (ОКТМО: 22727000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Навашинский",
  oktmo: "22730000",
  moWithOktmo: "Навашинский (ОКТМО: 22730000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Первомайск",
  oktmo: "22734000",
  moWithOktmo: "г. Первомайск (ОКТМО: 22734000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Семеновский",
  oktmo: "22737000",
  moWithOktmo: "Семеновский (ОКТМО: 22737000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Перевозский",
  oktmo: "22739000",
  moWithOktmo: "Перевозский (ОКТМО: 22739000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Сокольский",
  oktmo: "22749000",
  moWithOktmo: "Сокольский (ОКТМО: 22749000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Чкаловск",
  oktmo: "22755000",
  moWithOktmo: "г. Чкаловск (ОКТМО: 22755000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "г. Шахунья",
  oktmo: "22758000",
  moWithOktmo: "г. Шахунья (ОКТМО: 22758000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Ардатовский",
  oktmo: "22602000",
  moWithOktmo: "Ардатовский (ОКТМО: 22602000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Арзамасский",
  oktmo: "22603000",
  moWithOktmo: "Арзамасский (ОКТМО: 22603000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Балахнинский",
  oktmo: "22605000",
  moWithOktmo: "Балахнинский (ОКТМО: 22605000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Богородский",
  oktmo: "22607000",
  moWithOktmo: "Богородский (ОКТМО: 22607000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Большеболдинский",
  oktmo: "22609000",
  moWithOktmo: "Большеболдинский (ОКТМО: 22609000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Большемурашкинский",
  oktmo: "22610000",
  moWithOktmo: "Большемурашкинский (ОКТМО: 22610000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Бутурлинский",
  oktmo: "22612000",
  moWithOktmo: "Бутурлинский (ОКТМО: 22612000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Вадский",
  oktmo: "22614000",
  moWithOktmo: "Вадский (ОКТМО: 22614000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Варнавинский",
  oktmo: "22615000",
  moWithOktmo: "Варнавинский (ОКТМО: 22615000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Вачский",
  oktmo: "22617000",
  moWithOktmo: "Вачский (ОКТМО: 22617000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Ветлужский",
  oktmo: "22618000",
  moWithOktmo: "Ветлужский (ОКТМО: 22618000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Вознесенский",
  oktmo: "22619000",
  moWithOktmo: "Вознесенский (ОКТМО: 22619000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Воротынский",
  oktmo: "22621000",
  moWithOktmo: "Воротынский (ОКТМО: 22621000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Воскресенский",
  oktmo: "22622000",
  moWithOktmo: "Воскресенский (ОКТМО: 22622000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Гагинский",
  oktmo: "22626000",
  moWithOktmo: "Гагинский (ОКТМО: 22626000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Городецкий",
  oktmo: "22628000",
  moWithOktmo: "Городецкий (ОКТМО: 22628000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Дальнеконстантиновский",
  oktmo: "22630000",
  moWithOktmo: "Дальнеконстантиновский (ОКТМО: 22630000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Володарский",
  oktmo: "22631000",
  moWithOktmo: "Володарский (ОКТМО: 22631000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Дивеевский",
  oktmo: "22632000",
  moWithOktmo: "Дивеевский (ОКТМО: 22632000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Княгининский",
  oktmo: "22633000",
  moWithOktmo: "Княгининский (ОКТМО: 22633000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Ковернинский",
  oktmo: "22634000",
  moWithOktmo: "Ковернинский (ОКТМО: 22634000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Краснобаковский",
  oktmo: "22635000",
  moWithOktmo: "Краснобаковский (ОКТМО: 22635000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Краснооктябрьский",
  oktmo: "22636000",
  moWithOktmo: "Краснооктябрьский (ОКТМО: 22636000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Кстовский",
  oktmo: "22637000",
  moWithOktmo: "Кстовский (ОКТМО: 22637000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Лукояновский",
  oktmo: "22639000",
  moWithOktmo: "Лукояновский (ОКТМО: 22639000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Лысковский",
  oktmo: "22640000",
  moWithOktmo: "Лысковский (ОКТМО: 22640000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Павловский",
  oktmo: "22642000",
  moWithOktmo: "Павловский (ОКТМО: 22642000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Пильнинский",
  oktmo: "22645000",
  moWithOktmo: "Пильнинский (ОКТМО: 22645000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Починковский",
  oktmo: "22646000",
  moWithOktmo: "Починковский (ОКТМО: 22646000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Сергачский",
  oktmo: "22648000",
  moWithOktmo: "Сергачский (ОКТМО: 22648000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Сеченовский",
  oktmo: "22649000",
  moWithOktmo: "Сеченовский (ОКТМО: 22649000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Сосновский",
  oktmo: "22650000",
  moWithOktmo: "Сосновский (ОКТМО: 22650000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Спасский",
  oktmo: "22651000",
  moWithOktmo: "Спасский (ОКТМО: 22651000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Тонкинский",
  oktmo: "22652000",
  moWithOktmo: "Тонкинский (ОКТМО: 22652000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Тоншаевский",
  oktmo: "22653000",
  moWithOktmo: "Тоншаевский (ОКТМО: 22653000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Уренский",
  oktmo: "22654000",
  moWithOktmo: "Уренский (ОКТМО: 22654000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Шарангский",
  oktmo: "22656000",
  moWithOktmo: "Шарангский (ОКТМО: 22656000)"
 },
 {
  fo: "ПФО",
  subject: "Нижегородская область",
  mo: "Шатковский",
  oktmo: "22657000",
  moWithOktmo: "Шатковский (ОКТМО: 22657000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "г. Киров",
  oktmo: "33701000",
  moWithOktmo: "г. Киров (ОКТМО: 33701000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "г. Вятские Поляны",
  oktmo: "33704000",
  moWithOktmo: "г. Вятские Поляны (ОКТМО: 33704000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "г. Кирово-Чепецк",
  oktmo: "33707000",
  moWithOktmo: "г. Кирово-Чепецк (ОКТМО: 33707000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "г. Котельнич",
  oktmo: "33710000",
  moWithOktmo: "г. Котельнич (ОКТМО: 33710000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "г. Слободской",
  oktmo: "33713000",
  moWithOktmo: "г. Слободской (ОКТМО: 33713000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Арбажский",
  oktmo: "33 602 000",
  moWithOktmo: "Арбажский (ОКТМО: 33 602 000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Афанасьевский",
  oktmo: "33 603 000",
  moWithOktmo: "Афанасьевский (ОКТМО: 33 603 000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Белохолуницкий",
  oktmo: "33 605 000",
  moWithOktmo: "Белохолуницкий (ОКТМО: 33 605 000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Богородский",
  oktmo: "33606000",
  moWithOktmo: "Богородский (ОКТМО: 33606000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Верхнекамский",
  oktmo: "33607000",
  moWithOktmo: "Верхнекамский (ОКТМО: 33607000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Верхошижемский",
  oktmo: "33608000",
  moWithOktmo: "Верхошижемский (ОКТМО: 33608000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Вятскополянский",
  oktmo: "33610000",
  moWithOktmo: "Вятскополянский (ОКТМО: 33610000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Даровский",
  oktmo: "33612000",
  moWithOktmo: "Даровский (ОКТМО: 33612000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Зуевский",
  oktmo: "33614000",
  moWithOktmo: "Зуевский (ОКТМО: 33614000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Кикнурский",
  oktmo: "33616000",
  moWithOktmo: "Кикнурский (ОКТМО: 33616000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Кильмезский",
  oktmo: "33617000",
  moWithOktmo: "Кильмезский (ОКТМО: 33617000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Кирово-Чепецкий",
  oktmo: "33618000",
  moWithOktmo: "Кирово-Чепецкий (ОКТМО: 33618000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Котельничский",
  oktmo: "33619000",
  moWithOktmo: "Котельничский (ОКТМО: 33619000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Куменский",
  oktmo: "33620000",
  moWithOktmo: "Куменский (ОКТМО: 33620000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Лебяжский",
  oktmo: "33621000",
  moWithOktmo: "Лебяжский (ОКТМО: 33621000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Лузский",
  oktmo: "33622000",
  moWithOktmo: "Лузский (ОКТМО: 33622000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Малмыжский",
  oktmo: "33623000",
  moWithOktmo: "Малмыжский (ОКТМО: 33623000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Мурашинский",
  oktmo: "33624000",
  moWithOktmo: "Мурашинский (ОКТМО: 33624000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Нагорский",
  oktmo: "33625000",
  moWithOktmo: "Нагорский (ОКТМО: 33625000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Немский",
  oktmo: "33626000",
  moWithOktmo: "Немский (ОКТМО: 33626000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Нолинский",
  oktmo: "33627000",
  moWithOktmo: "Нолинский (ОКТМО: 33627000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Омутнинский",
  oktmo: "33628000",
  moWithOktmo: "Омутнинский (ОКТМО: 33628000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Опаринский",
  oktmo: "33629000",
  moWithOktmo: "Опаринский (ОКТМО: 33629000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Оричевский",
  oktmo: "33630000",
  moWithOktmo: "Оричевский (ОКТМО: 33630000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Пижанский",
  oktmo: "33631000",
  moWithOktmo: "Пижанский (ОКТМО: 33631000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Подосиновский",
  oktmo: "33632000",
  moWithOktmo: "Подосиновский (ОКТМО: 33632000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Санчурский",
  oktmo: "33633000",
  moWithOktmo: "Санчурский (ОКТМО: 33633000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Свечинский",
  oktmo: "33634000",
  moWithOktmo: "Свечинский (ОКТМО: 33634000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Слободской",
  oktmo: "33635000",
  moWithOktmo: "Слободской (ОКТМО: 33635000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Советский",
  oktmo: "33636000",
  moWithOktmo: "Советский (ОКТМО: 33636000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Сунский",
  oktmo: "33637000",
  moWithOktmo: "Сунский (ОКТМО: 33637000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Тужинский",
  oktmo: "33638000",
  moWithOktmo: "Тужинский (ОКТМО: 33638000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Унинский",
  oktmo: "33640000",
  moWithOktmo: "Унинский (ОКТМО: 33640000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Уржумский",
  oktmo: "33641000",
  moWithOktmo: "Уржумский (ОКТМО: 33641000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Фаленский",
  oktmo: "33643000",
  moWithOktmo: "Фаленский (ОКТМО: 33643000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Орловский",
  oktmo: "33645000",
  moWithOktmo: "Орловский (ОКТМО: 33645000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Шабалинский",
  oktmo: "33647000",
  moWithOktmo: "Шабалинский (ОКТМО: 33647000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Юрьянский",
  oktmo: "33649000",
  moWithOktmo: "Юрьянский (ОКТМО: 33649000)"
 },
 {
  fo: "ПФО",
  subject: "Кировская область",
  mo: "Яранский",
  oktmo: "33650000",
  moWithOktmo: "Яранский (ОКТМО: 33650000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г.Самара",
  oktmo: "36701000",
  moWithOktmo: "г.Самара (ОКТМО: 36701000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Жигулевск",
  oktmo: "36704000",
  moWithOktmo: "г. Жигулевск (ОКТМО: 36704000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Кинель",
  oktmo: "36708000",
  moWithOktmo: "г. Кинель (ОКТМО: 36708000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Новокуйбышевск",
  oktmo: "36713000",
  moWithOktmo: "г. Новокуйбышевск (ОКТМО: 36713000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Октябрьск",
  oktmo: "36718000",
  moWithOktmo: "г. Октябрьск (ОКТМО: 36718000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Отрадный",
  oktmo: "36724000",
  moWithOktmo: "г. Отрадный (ОКТМО: 36724000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Похвистнево",
  oktmo: "36727000",
  moWithOktmo: "г. Похвистнево (ОКТМО: 36727000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Сызрань",
  oktmo: "36735000",
  moWithOktmo: "г. Сызрань (ОКТМО: 36735000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Тольятти",
  oktmo: "36740000",
  moWithOktmo: "г. Тольятти (ОКТМО: 36740000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "г. Чапаевск",
  oktmo: "36750000",
  moWithOktmo: "г. Чапаевск (ОКТМО: 36750000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Алексеевский",
  oktmo: "36602000",
  moWithOktmo: "Алексеевский (ОКТМО: 36602000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Безенчукский",
  oktmo: "36604000",
  moWithOktmo: "Безенчукский (ОКТМО: 36604000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Богатовский",
  oktmo: "36606000",
  moWithOktmo: "Богатовский (ОКТМО: 36606000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Большеглушицкий",
  oktmo: "36608000",
  moWithOktmo: "Большеглушицкий (ОКТМО: 36608000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Большечерниговский",
  oktmo: "36610000",
  moWithOktmo: "Большечерниговский (ОКТМО: 36610000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Борский",
  oktmo: "36612000",
  moWithOktmo: "Борский (ОКТМО: 36612000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Волжский",
  oktmo: "36614000",
  moWithOktmo: "Волжский (ОКТМО: 36614000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Елховский",
  oktmo: "36615000",
  moWithOktmo: "Елховский (ОКТМО: 36615000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Исаклинский",
  oktmo: "36616000",
  moWithOktmo: "Исаклинский (ОКТМО: 36616000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Камышлинский",
  oktmo: "36617000",
  moWithOktmo: "Камышлинский (ОКТМО: 36617000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Кинельский",
  oktmo: "36618000",
  moWithOktmo: "Кинельский (ОКТМО: 36618000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Кинель-Черкасский",
  oktmo: "36620000",
  moWithOktmo: "Кинель-Черкасский (ОКТМО: 36620000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Клявлинский",
  oktmo: "36622000",
  moWithOktmo: "Клявлинский (ОКТМО: 36622000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Кошкинский",
  oktmo: "36624000",
  moWithOktmo: "Кошкинский (ОКТМО: 36624000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Красноармейский",
  oktmo: "36626000",
  moWithOktmo: "Красноармейский (ОКТМО: 36626000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Красноярский",
  oktmo: "36628000",
  moWithOktmo: "Красноярский (ОКТМО: 36628000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Нефтегорский",
  oktmo: "36630000",
  moWithOktmo: "Нефтегорский (ОКТМО: 36630000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Пестравский",
  oktmo: "36632000",
  moWithOktmo: "Пестравский (ОКТМО: 36632000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Похвистневский",
  oktmo: "36634000",
  moWithOktmo: "Похвистневский (ОКТМО: 36634000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Приволжский",
  oktmo: "36636000",
  moWithOktmo: "Приволжский (ОКТМО: 36636000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Сергиевский",
  oktmo: "36638000",
  moWithOktmo: "Сергиевский (ОКТМО: 36638000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Ставропольский",
  oktmo: "36640000",
  moWithOktmo: "Ставропольский (ОКТМО: 36640000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Сызранский",
  oktmo: "36642000",
  moWithOktmo: "Сызранский (ОКТМО: 36642000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Хворостянский",
  oktmo: "36644000",
  moWithOktmo: "Хворостянский (ОКТМО: 36644000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Челно-Вершинский",
  oktmo: "36646000",
  moWithOktmo: "Челно-Вершинский (ОКТМО: 36646000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Шенталинский",
  oktmo: "36648000",
  moWithOktmo: "Шенталинский (ОКТМО: 36648000)"
 },
 {
  fo: "ПФО",
  subject: "Самарская область",
  mo: "Шигонский",
  oktmo: "36650000",
  moWithOktmo: "Шигонский (ОКТМО: 36650000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "г. Оренбург",
  oktmo: "53701000",
  moWithOktmo: "г. Оренбург (ОКТМО: 53701000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Абдулинский",
  oktmo: "53704000",
  moWithOktmo: "Абдулинский (ОКТМО: 53704000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "г. Бугуруслан",
  oktmo: "53708000",
  moWithOktmo: "г. Бугуруслан (ОКТМО: 53708000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "г. Бузулук",
  oktmo: "53712000",
  moWithOktmo: "г. Бузулук (ОКТМО: 53712000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Гайский",
  oktmo: "53713000",
  moWithOktmo: "Гайский (ОКТМО: 53713000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Кувандыкский",
  oktmo: "53714000",
  moWithOktmo: "Кувандыкский (ОКТМО: 53714000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "г. Медногорск",
  oktmo: "53715000",
  moWithOktmo: "г. Медногорск (ОКТМО: 53715000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "г. Новотроицк",
  oktmo: "53720000",
  moWithOktmo: "г. Новотроицк (ОКТМО: 53720000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "г. Орск",
  oktmo: "53723000",
  moWithOktmo: "г. Орск (ОКТМО: 53723000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Соль-Илецкий",
  oktmo: "53725000",
  moWithOktmo: "Соль-Илецкий (ОКТМО: 53725000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Сорочинский",
  oktmo: "53727000",
  moWithOktmo: "Сорочинский (ОКТМО: 53727000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Ясненский",
  oktmo: "53732000",
  moWithOktmo: "Ясненский (ОКТМО: 53732000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Адамовский",
  oktmo: "53604000",
  moWithOktmo: "Адамовский (ОКТМО: 53604000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Акбулакский",
  oktmo: "53605000",
  moWithOktmo: "Акбулакский (ОКТМО: 53605000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Александровский",
  oktmo: "53606000",
  moWithOktmo: "Александровский (ОКТМО: 53606000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Асекеевский",
  oktmo: "53607000",
  moWithOktmo: "Асекеевский (ОКТМО: 53607000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Беляевский",
  oktmo: "53610000",
  moWithOktmo: "Беляевский (ОКТМО: 53610000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Бугурусланский",
  oktmo: "53611000",
  moWithOktmo: "Бугурусланский (ОКТМО: 53611000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Бузулукский",
  oktmo: "53612000",
  moWithOktmo: "Бузулукский (ОКТМО: 53612000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Грачевский",
  oktmo: "53615000",
  moWithOktmo: "Грачевский (ОКТМО: 53615000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Домбаровский",
  oktmo: "53617000",
  moWithOktmo: "Домбаровский (ОКТМО: 53617000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Илекский",
  oktmo: "53619000",
  moWithOktmo: "Илекский (ОКТМО: 53619000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Кваркенский",
  oktmo: "53622000",
  moWithOktmo: "Кваркенский (ОКТМО: 53622000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Красногвардейский",
  oktmo: "53623000",
  moWithOktmo: "Красногвардейский (ОКТМО: 53623000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Курманаевский",
  oktmo: "53625000",
  moWithOktmo: "Курманаевский (ОКТМО: 53625000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Матвеевский",
  oktmo: "53627000",
  moWithOktmo: "Матвеевский (ОКТМО: 53627000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Новоорский",
  oktmo: "53630000",
  moWithOktmo: "Новоорский (ОКТМО: 53630000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Новосергиевский",
  oktmo: "53631000",
  moWithOktmo: "Новосергиевский (ОКТМО: 53631000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Октябрьский",
  oktmo: "53633000",
  moWithOktmo: "Октябрьский (ОКТМО: 53633000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Оренбургский",
  oktmo: "53634000",
  moWithOktmo: "Оренбургский (ОКТМО: 53634000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Первомайский",
  oktmo: "53636000",
  moWithOktmo: "Первомайский (ОКТМО: 53636000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Переволоцкий",
  oktmo: "53637000",
  moWithOktmo: "Переволоцкий (ОКТМО: 53637000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Пономаревский",
  oktmo: "53638000",
  moWithOktmo: "Пономаревский (ОКТМО: 53638000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Сакмарский",
  oktmo: "53640000",
  moWithOktmo: "Сакмарский (ОКТМО: 53640000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Саракташский",
  oktmo: "53641000",
  moWithOktmo: "Саракташский (ОКТМО: 53641000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Светлинский",
  oktmo: "53642000",
  moWithOktmo: "Светлинский (ОКТМО: 53642000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Северный",
  oktmo: "53643000",
  moWithOktmo: "Северный (ОКТМО: 53643000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Ташлинский",
  oktmo: "53651000",
  moWithOktmo: "Ташлинский (ОКТМО: 53651000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Тоцкий",
  oktmo: "53652000",
  moWithOktmo: "Тоцкий (ОКТМО: 53652000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Тюльганский",
  oktmo: "53653000",
  moWithOktmo: "Тюльганский (ОКТМО: 53653000)"
 },
 {
  fo: "ПФО",
  subject: "Оренбургская область",
  mo: "Шарлыкский",
  oktmo: "53656000",
  moWithOktmo: "Шарлыкский (ОКТМО: 53656000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "г. Пенза",
  oktmo: "56701000",
  moWithOktmo: "г. Пенза (ОКТМО: 56701000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "г. Кузнецк",
  oktmo: "56705000",
  moWithOktmo: "г. Кузнецк (ОКТМО: 56705000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Башмаковский",
  oktmo: "56603000",
  moWithOktmo: "Башмаковский (ОКТМО: 56603000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Бековский",
  oktmo: "56609000",
  moWithOktmo: "Бековский (ОКТМО: 56609000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Белинский",
  oktmo: "56612000",
  moWithOktmo: "Белинский (ОКТМО: 56612000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Бессоновский",
  oktmo: "56613000",
  moWithOktmo: "Бессоновский (ОКТМО: 56613000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Вадинский",
  oktmo: "56615000",
  moWithOktmo: "Вадинский (ОКТМО: 56615000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Городищенский",
  oktmo: "56618000",
  moWithOktmo: "Городищенский (ОКТМО: 56618000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Земетчинский",
  oktmo: "56623000",
  moWithOktmo: "Земетчинский (ОКТМО: 56623000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Иссинский",
  oktmo: "56626000",
  moWithOktmo: "Иссинский (ОКТМО: 56626000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Каменский",
  oktmo: "56629000",
  moWithOktmo: "Каменский (ОКТМО: 56629000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Камешкирский",
  oktmo: "56631000",
  moWithOktmo: "Камешкирский (ОКТМО: 56631000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Колышлейский",
  oktmo: "56633000",
  moWithOktmo: "Колышлейский (ОКТМО: 56633000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Кузнецкий",
  oktmo: "56640000",
  moWithOktmo: "Кузнецкий (ОКТМО: 56640000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Лопатинский",
  oktmo: "56642000",
  moWithOktmo: "Лопатинский (ОКТМО: 56642000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Лунинский",
  oktmo: "56643000",
  moWithOktmo: "Лунинский (ОКТМО: 56643000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Малосердобинский",
  oktmo: "56644000",
  moWithOktmo: "Малосердобинский (ОКТМО: 56644000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Мокшанский",
  oktmo: "56645000",
  moWithOktmo: "Мокшанский (ОКТМО: 56645000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Наровчатский",
  oktmo: "56647000",
  moWithOktmo: "Наровчатский (ОКТМО: 56647000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Неверкинский",
  oktmo: "56649000",
  moWithOktmo: "Неверкинский (ОКТМО: 56649000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Нижнеломовский",
  oktmo: "56651000",
  moWithOktmo: "Нижнеломовский (ОКТМО: 56651000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Никольский",
  oktmo: "56653000",
  moWithOktmo: "Никольский (ОКТМО: 56653000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Пачелмский",
  oktmo: "56654000",
  moWithOktmo: "Пачелмский (ОКТМО: 56654000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Пензенский",
  oktmo: "56655000",
  moWithOktmo: "Пензенский (ОКТМО: 56655000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Сердобский",
  oktmo: "56656000",
  moWithOktmo: "Сердобский (ОКТМО: 56656000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Сосновоборский",
  oktmo: "56657000",
  moWithOktmo: "Сосновоборский (ОКТМО: 56657000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Спасский",
  oktmo: "56606000",
  moWithOktmo: "Спасский (ОКТМО: 56606000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Тамалинский",
  oktmo: "56658000",
  moWithOktmo: "Тамалинский (ОКТМО: 56658000)"
 },
 {
  fo: "ПФО",
  subject: "Пензенская область",
  mo: "Шемышейский",
  oktmo: "56659000",
  moWithOktmo: "Шемышейский (ОКТМО: 56659000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "г. Пермь",
  oktmo: "57701000",
  moWithOktmo: "г. Пермь (ОКТМО: 57701000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "г. Березники",
  oktmo: "57708000",
  moWithOktmo: "г. Березники (ОКТМО: 57708000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Горнозаводский",
  oktmo: "57714000",
  moWithOktmo: "Горнозаводский (ОКТМО: 57714000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Гремячинский",
  oktmo: "57715000",
  moWithOktmo: "Гремячинский (ОКТМО: 57715000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "г. Губаха",
  oktmo: "57717000",
  moWithOktmo: "г. Губаха (ОКТМО: 57717000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "г. Кизел",
  oktmo: "57719000",
  moWithOktmo: "г. Кизел (ОКТМО: 57719000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "г. Кудымкар",
  oktmo: "57851000",
  moWithOktmo: "г. Кудымкар (ОКТМО: 57851000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Краснокамский",
  oktmo: "57720000",
  moWithOktmo: "Краснокамский (ОКТМО: 57720000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "г. Кунгур",
  oktmo: "57722000",
  moWithOktmo: "г. Кунгур (ОКТМО: 57722000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Лысьвенский",
  oktmo: "57726000",
  moWithOktmo: "Лысьвенский (ОКТМО: 57726000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Оханский",
  oktmo: "57729000",
  moWithOktmo: "Оханский (ОКТМО: 57729000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Соликамский",
  oktmo: "57730000",
  moWithOktmo: "Соликамский (ОКТМО: 57730000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Чайковский",
  oktmo: "57735000",
  moWithOktmo: "Чайковский (ОКТМО: 57735000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Гайнский",
  oktmo: "57814000",
  moWithOktmo: "Гайнский (ОКТМО: 57814000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Бардымский",
  oktmo: "57604000",
  moWithOktmo: "Бардымский (ОКТМО: 57604000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Косинский",
  oktmo: "57817000",
  moWithOktmo: "Косинский (ОКТМО: 57817000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Александровский",
  oktmo: "57605000",
  moWithOktmo: "Александровский (ОКТМО: 57605000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Кочевский",
  oktmo: "57819000",
  moWithOktmo: "Кочевский (ОКТМО: 57819000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Березовский",
  oktmo: "57606000",
  moWithOktmo: "Березовский (ОКТМО: 57606000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Большесосновский",
  oktmo: "57608000",
  moWithOktmo: "Большесосновский (ОКТМО: 57608000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Кудымкарский",
  oktmo: "57821000",
  moWithOktmo: "Кудымкарский (ОКТМО: 57821000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Юрлинский",
  oktmo: "57825000",
  moWithOktmo: "Юрлинский (ОКТМО: 57825000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Верещагинский",
  oktmo: "57612000",
  moWithOktmo: "Верещагинский (ОКТМО: 57612000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Юсьвинский",
  oktmo: "57827000",
  moWithOktmo: "Юсьвинский (ОКТМО: 57827000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Добрянский",
  oktmo: "57616000",
  moWithOktmo: "Добрянский (ОКТМО: 57616000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Еловский",
  oktmo: "57618000",
  moWithOktmo: "Еловский (ОКТМО: 57618000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Ильинский",
  oktmo: "57620000",
  moWithOktmo: "Ильинский (ОКТМО: 57620000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Карагайский",
  oktmo: "57622000",
  moWithOktmo: "Карагайский (ОКТМО: 57622000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Кишертский",
  oktmo: "57624000",
  moWithOktmo: "Кишертский (ОКТМО: 57624000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Красновишерский",
  oktmo: "57626000",
  moWithOktmo: "Красновишерский (ОКТМО: 57626000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Куединский",
  oktmo: "57628000",
  moWithOktmo: "Куединский (ОКТМО: 57628000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Кунгурский",
  oktmo: "57630000",
  moWithOktmo: "Кунгурский (ОКТМО: 57630000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Нытвенский",
  oktmo: "57634000",
  moWithOktmo: "Нытвенский (ОКТМО: 57634000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Октябрьский",
  oktmo: "57636000",
  moWithOktmo: "Октябрьский (ОКТМО: 57636000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Ординский",
  oktmo: "57638000",
  moWithOktmo: "Ординский (ОКТМО: 57638000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Осинский",
  oktmo: "57640000",
  moWithOktmo: "Осинский (ОКТМО: 57640000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Очерский",
  oktmo: "57644000",
  moWithOktmo: "Очерский (ОКТМО: 57644000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Пермский",
  oktmo: "57646000",
  moWithOktmo: "Пермский (ОКТМО: 57646000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Сивинский",
  oktmo: "57648000",
  moWithOktmo: "Сивинский (ОКТМО: 57648000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Суксунский",
  oktmo: "57651000",
  moWithOktmo: "Суксунский (ОКТМО: 57651000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Уинский",
  oktmo: "57652000",
  moWithOktmo: "Уинский (ОКТМО: 57652000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Частинский",
  oktmo: "57655000",
  moWithOktmo: "Частинский (ОКТМО: 57655000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Чердынский",
  oktmo: "57656000",
  moWithOktmo: "Чердынский (ОКТМО: 57656000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Чернушинский",
  oktmo: "57657000",
  moWithOktmo: "Чернушинский (ОКТМО: 57657000)"
 },
 {
  fo: "ПФО",
  subject: "Пермский край",
  mo: "Чусовской",
  oktmo: "57658000",
  moWithOktmo: "Чусовской (ОКТМО: 57658000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "г. Саратов",
  oktmo: "63701000",
  moWithOktmo: "г. Саратов (ОКТМО: 63701000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "г. Шиханы",
  oktmo: "63746000",
  moWithOktmo: "г. Шиханы (ОКТМО: 63746000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "п. Михайловский",
  oktmo: "63760000",
  moWithOktmo: "п. Михайловский (ОКТМО: 63760000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Александрово-Гайский",
  oktmo: "63602000",
  moWithOktmo: "Александрово-Гайский (ОКТМО: 63602000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Аркадакский",
  oktmo: "63603000",
  moWithOktmo: "Аркадакский (ОКТМО: 63603000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Аткарский",
  oktmo: "63604000",
  moWithOktmo: "Аткарский (ОКТМО: 63604000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Базарно-Карабулакский",
  oktmo: "63606000",
  moWithOktmo: "Базарно-Карабулакский (ОКТМО: 63606000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Балаковский",
  oktmo: "63607000",
  moWithOktmo: "Балаковский (ОКТМО: 63607000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Балашовский",
  oktmo: "63608000",
  moWithOktmo: "Балашовский (ОКТМО: 63608000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Балтайский",
  oktmo: "63609000",
  moWithOktmo: "Балтайский (ОКТМО: 63609000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Вольский",
  oktmo: "63611000",
  moWithOktmo: "Вольский (ОКТМО: 63611000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Воскресенский",
  oktmo: "63612000",
  moWithOktmo: "Воскресенский (ОКТМО: 63612000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Дергачевский",
  oktmo: "63613000",
  moWithOktmo: "Дергачевский (ОКТМО: 63613000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Духовницкий",
  oktmo: "63614000",
  moWithOktmo: "Духовницкий (ОКТМО: 63614000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Екатериновский",
  oktmo: "63616000",
  moWithOktmo: "Екатериновский (ОКТМО: 63616000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Ершовский",
  oktmo: "63617000",
  moWithOktmo: "Ершовский (ОКТМО: 63617000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Ивантеевский",
  oktmo: "63619000",
  moWithOktmo: "Ивантеевский (ОКТМО: 63619000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Калининский",
  oktmo: "63621000",
  moWithOktmo: "Калининский (ОКТМО: 63621000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Красноармейский",
  oktmo: "63622000",
  moWithOktmo: "Красноармейский (ОКТМО: 63622000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Краснокутский",
  oktmo: "63623000",
  moWithOktmo: "Краснокутский (ОКТМО: 63623000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Краснопартизанский",
  oktmo: "63624000",
  moWithOktmo: "Краснопартизанский (ОКТМО: 63624000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Лысогорский",
  oktmo: "63625000",
  moWithOktmo: "Лысогорский (ОКТМО: 63625000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Марксовский",
  oktmo: "63626000",
  moWithOktmo: "Марксовский (ОКТМО: 63626000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Новобурасский",
  oktmo: "63629000",
  moWithOktmo: "Новобурасский (ОКТМО: 63629000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Новоузенский",
  oktmo: "63630000",
  moWithOktmo: "Новоузенский (ОКТМО: 63630000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Озинский",
  oktmo: "63632000",
  moWithOktmo: "Озинский (ОКТМО: 63632000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Перелюбский",
  oktmo: "63634000",
  moWithOktmo: "Перелюбский (ОКТМО: 63634000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Петровский",
  oktmo: "63635000",
  moWithOktmo: "Петровский (ОКТМО: 63635000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Питерский",
  oktmo: "63636000",
  moWithOktmo: "Питерский (ОКТМО: 63636000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Пугачевский",
  oktmo: "63637000",
  moWithOktmo: "Пугачевский (ОКТМО: 63637000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Ровенский",
  oktmo: "63639000",
  moWithOktmo: "Ровенский (ОКТМО: 63639000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Романовский",
  oktmo: "63640000",
  moWithOktmo: "Романовский (ОКТМО: 63640000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Ртищевский",
  oktmo: "63641000",
  moWithOktmo: "Ртищевский (ОКТМО: 63641000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Самойловский",
  oktmo: "63642000",
  moWithOktmo: "Самойловский (ОКТМО: 63642000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Саратовский",
  oktmo: "63643000",
  moWithOktmo: "Саратовский (ОКТМО: 63643000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Советский",
  oktmo: "63644000",
  moWithOktmo: "Советский (ОКТМО: 63644000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Татищевский",
  oktmo: "63646000",
  moWithOktmo: "Татищевский (ОКТМО: 63646000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Турковский",
  oktmo: "63647000",
  moWithOktmo: "Турковский (ОКТМО: 63647000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Федоровский",
  oktmo: "63648000",
  moWithOktmo: "Федоровский (ОКТМО: 63648000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Хвалынский",
  oktmo: "63649000",
  moWithOktmo: "Хвалынский (ОКТМО: 63649000)"
 },
 {
  fo: "ПФО",
  subject: "Саратовская область",
  mo: "Энгельсский",
  oktmo: "63650000",
  moWithOktmo: "Энгельсский (ОКТМО: 63650000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "г.Ульяновск",
  oktmo: "73701000",
  moWithOktmo: "г.Ульяновск (ОКТМО: 73701000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "г. Димитровград",
  oktmo: "73705000",
  moWithOktmo: "г. Димитровград (ОКТМО: 73705000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "г. Новоульяновск",
  oktmo: "73715000",
  moWithOktmo: "г. Новоульяновск (ОКТМО: 73715000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Базарносызганский",
  oktmo: "73602000",
  moWithOktmo: "Базарносызганский (ОКТМО: 73602000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Барышский",
  oktmo: "73604000",
  moWithOktmo: "Барышский (ОКТМО: 73604000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Вешкаймский",
  oktmo: "73607000",
  moWithOktmo: "Вешкаймский (ОКТМО: 73607000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Инзенский",
  oktmo: "73610000",
  moWithOktmo: "Инзенский (ОКТМО: 73610000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Карсунский",
  oktmo: "73614000",
  moWithOktmo: "Карсунский (ОКТМО: 73614000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Кузоватовский",
  oktmo: "73616000",
  moWithOktmo: "Кузоватовский (ОКТМО: 73616000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Майнский",
  oktmo: "73620000",
  moWithOktmo: "Майнский (ОКТМО: 73620000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Мелекесский",
  oktmo: "73622000",
  moWithOktmo: "Мелекесский (ОКТМО: 73622000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Николаевский",
  oktmo: "73625000",
  moWithOktmo: "Николаевский (ОКТМО: 73625000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Новомалыклинский",
  oktmo: "73627000",
  moWithOktmo: "Новомалыклинский (ОКТМО: 73627000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Новоспасский",
  oktmo: "73629000",
  moWithOktmo: "Новоспасский (ОКТМО: 73629000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Павловский",
  oktmo: "73632000",
  moWithOktmo: "Павловский (ОКТМО: 73632000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Радищевский",
  oktmo: "73634000",
  moWithOktmo: "Радищевский (ОКТМО: 73634000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Сенгилеевский",
  oktmo: "73636000",
  moWithOktmo: "Сенгилеевский (ОКТМО: 73636000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Старокулаткинский",
  oktmo: "73639000",
  moWithOktmo: "Старокулаткинский (ОКТМО: 73639000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Старомайнский",
  oktmo: "73642000",
  moWithOktmo: "Старомайнский (ОКТМО: 73642000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Сурский",
  oktmo: "73644000",
  moWithOktmo: "Сурский (ОКТМО: 73644000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Теренгульский",
  oktmo: "73648000",
  moWithOktmo: "Теренгульский (ОКТМО: 73648000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Ульяновский",
  oktmo: "73652000",
  moWithOktmo: "Ульяновский (ОКТМО: 73652000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Цильнинский",
  oktmo: "73654000",
  moWithOktmo: "Цильнинский (ОКТМО: 73654000)"
 },
 {
  fo: "ПФО",
  subject: "Ульяновская область",
  mo: "Чердаклинский",
  oktmo: "73656000",
  moWithOktmo: "Чердаклинский (ОКТМО: 73656000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Уфа",
  oktmo: "80701000",
  moWithOktmo: "г. Уфа (ОКТМО: 80701000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Агидель",
  oktmo: "80703000",
  moWithOktmo: "г. Агидель (ОКТМО: 80703000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Кумертау",
  oktmo: "80723000",
  moWithOktmo: "г. Кумертау (ОКТМО: 80723000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Нефтекамск",
  oktmo: "80727000",
  moWithOktmo: "г. Нефтекамск (ОКТМО: 80727000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Октябрьский",
  oktmo: "80735000",
  moWithOktmo: "г. Октябрьский (ОКТМО: 80735000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Салават",
  oktmo: "80739000",
  moWithOktmo: "г. Салават (ОКТМО: 80739000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Сибай",
  oktmo: "80743000",
  moWithOktmo: "г. Сибай (ОКТМО: 80743000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "г. Стерлитамак",
  oktmo: "80745000",
  moWithOktmo: "г. Стерлитамак (ОКТМО: 80745000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Абзелиловский",
  oktmo: "80601000",
  moWithOktmo: "Абзелиловский (ОКТМО: 80601000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Альшеевский",
  oktmo: "80602000",
  moWithOktmo: "Альшеевский (ОКТМО: 80602000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Архангельский",
  oktmo: "80603000",
  moWithOktmo: "Архангельский (ОКТМО: 80603000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Аскинский",
  oktmo: "80604000",
  moWithOktmo: "Аскинский (ОКТМО: 80604000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Аургазинский",
  oktmo: "80605000",
  moWithOktmo: "Аургазинский (ОКТМО: 80605000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Баймакский",
  oktmo: "80606000",
  moWithOktmo: "Баймакский (ОКТМО: 80606000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Бакалинский",
  oktmo: "80607000",
  moWithOktmo: "Бакалинский (ОКТМО: 80607000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Балтачевский",
  oktmo: "80608000",
  moWithOktmo: "Балтачевский (ОКТМО: 80608000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Белебеевский",
  oktmo: "80609000",
  moWithOktmo: "Белебеевский (ОКТМО: 80609000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Белокатайский",
  oktmo: "80610000",
  moWithOktmo: "Белокатайский (ОКТМО: 80610000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Белорецкий",
  oktmo: "80611000",
  moWithOktmo: "Белорецкий (ОКТМО: 80611000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Бижбулякский",
  oktmo: "80612000",
  moWithOktmo: "Бижбулякский (ОКТМО: 80612000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Бирский",
  oktmo: "80613000",
  moWithOktmo: "Бирский (ОКТМО: 80613000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Благоварский",
  oktmo: "80614000",
  moWithOktmo: "Благоварский (ОКТМО: 80614000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Благовещенский",
  oktmo: "80615000",
  moWithOktmo: "Благовещенский (ОКТМО: 80615000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Буздякский",
  oktmo: "80617000",
  moWithOktmo: "Буздякский (ОКТМО: 80617000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Бураевский",
  oktmo: "80618000",
  moWithOktmo: "Бураевский (ОКТМО: 80618000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Бурзянский",
  oktmo: "80619000",
  moWithOktmo: "Бурзянский (ОКТМО: 80619000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Гафурийский",
  oktmo: "80621000",
  moWithOktmo: "Гафурийский (ОКТМО: 80621000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Давлекановский",
  oktmo: "80622000",
  moWithOktmo: "Давлекановский (ОКТМО: 80622000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Дуванский",
  oktmo: "80623000",
  moWithOktmo: "Дуванский (ОКТМО: 80623000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Дюртюлинский",
  oktmo: "80624000",
  moWithOktmo: "Дюртюлинский (ОКТМО: 80624000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Ермекеевский",
  oktmo: "80625000",
  moWithOktmo: "Ермекеевский (ОКТМО: 80625000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Зианчуринский",
  oktmo: "80626000",
  moWithOktmo: "Зианчуринский (ОКТМО: 80626000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Зилаирский",
  oktmo: "80627000",
  moWithOktmo: "Зилаирский (ОКТМО: 80627000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Иглинский",
  oktmo: "80628000",
  moWithOktmo: "Иглинский (ОКТМО: 80628000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Илишевский",
  oktmo: "80630000",
  moWithOktmo: "Илишевский (ОКТМО: 80630000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Ишимбайский",
  oktmo: "80631000",
  moWithOktmo: "Ишимбайский (ОКТМО: 80631000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Калтасинский",
  oktmo: "80633000",
  moWithOktmo: "Калтасинский (ОКТМО: 80633000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Караидельский",
  oktmo: "80634000",
  moWithOktmo: "Караидельский (ОКТМО: 80634000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Кармаскалинский",
  oktmo: "80635000",
  moWithOktmo: "Кармаскалинский (ОКТМО: 80635000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Кигинский",
  oktmo: "80636000",
  moWithOktmo: "Кигинский (ОКТМО: 80636000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Краснокамский",
  oktmo: "80637000",
  moWithOktmo: "Краснокамский (ОКТМО: 80637000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Кугарчинский",
  oktmo: "80638000",
  moWithOktmo: "Кугарчинский (ОКТМО: 80638000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Куюргазинский",
  oktmo: "80639000",
  moWithOktmo: "Куюргазинский (ОКТМО: 80639000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Кушнаренковский",
  oktmo: "80640000",
  moWithOktmo: "Кушнаренковский (ОКТМО: 80640000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Мелеузовский",
  oktmo: "80641000",
  moWithOktmo: "Мелеузовский (ОКТМО: 80641000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Мечетлинский",
  oktmo: "80642000",
  moWithOktmo: "Мечетлинский (ОКТМО: 80642000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Мишкинский",
  oktmo: "80643000",
  moWithOktmo: "Мишкинский (ОКТМО: 80643000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Миякинский",
  oktmo: "80644000",
  moWithOktmo: "Миякинский (ОКТМО: 80644000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Нуримановский",
  oktmo: "80645000",
  moWithOktmo: "Нуримановский (ОКТМО: 80645000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Салаватский",
  oktmo: "80647000",
  moWithOktmo: "Салаватский (ОКТМО: 80647000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Стерлибашевский",
  oktmo: "80648000",
  moWithOktmo: "Стерлибашевский (ОКТМО: 80648000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Стерлитамакский",
  oktmo: "80649000",
  moWithOktmo: "Стерлитамакский (ОКТМО: 80649000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Татышлинский",
  oktmo: "80650000",
  moWithOktmo: "Татышлинский (ОКТМО: 80650000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Туймазинский",
  oktmo: "80651000",
  moWithOktmo: "Туймазинский (ОКТМО: 80651000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Уфимский",
  oktmo: "80652000",
  moWithOktmo: "Уфимский (ОКТМО: 80652000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Учалинский",
  oktmo: "80653000",
  moWithOktmo: "Учалинский (ОКТМО: 80653000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Федоровский",
  oktmo: "80654000",
  moWithOktmo: "Федоровский (ОКТМО: 80654000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Хайбуллинский",
  oktmo: "80655000",
  moWithOktmo: "Хайбуллинский (ОКТМО: 80655000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Чекмагушевский",
  oktmo: "80656000",
  moWithOktmo: "Чекмагушевский (ОКТМО: 80656000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Чишминский",
  oktmo: "80657000",
  moWithOktmo: "Чишминский (ОКТМО: 80657000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Шаранский",
  oktmo: "80658000",
  moWithOktmo: "Шаранский (ОКТМО: 80658000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Башкортостан",
  mo: "Янаульский",
  oktmo: "80659000",
  moWithOktmo: "Янаульский (ОКТМО: 80659000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "г. Йошкар-Ола",
  oktmo: "88701000",
  moWithOktmo: "г. Йошкар-Ола (ОКТМО: 88701000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "г. Волжск",
  oktmo: "88705000",
  moWithOktmo: "г. Волжск (ОКТМО: 88705000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "г. Козьмодемьянск",
  oktmo: "88715000",
  moWithOktmo: "г. Козьмодемьянск (ОКТМО: 88715000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Волжский",
  oktmo: "88604000",
  moWithOktmo: "Волжский (ОКТМО: 88604000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Горномарийский",
  oktmo: "88608000",
  moWithOktmo: "Горномарийский (ОКТМО: 88608000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Звениговский",
  oktmo: "88612000",
  moWithOktmo: "Звениговский (ОКТМО: 88612000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Килемарский",
  oktmo: "88616000",
  moWithOktmo: "Килемарский (ОКТМО: 88616000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Куженерский",
  oktmo: "88620000",
  moWithOktmo: "Куженерский (ОКТМО: 88620000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Мари-Турекский",
  oktmo: "88624000",
  moWithOktmo: "Мари-Турекский (ОКТМО: 88624000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Медведевский",
  oktmo: "88628000",
  moWithOktmo: "Медведевский (ОКТМО: 88628000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Моркинский",
  oktmo: "88632000",
  moWithOktmo: "Моркинский (ОКТМО: 88632000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Новоторъяльский",
  oktmo: "88636000",
  moWithOktmo: "Новоторъяльский (ОКТМО: 88636000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Оршанский",
  oktmo: "88640000",
  moWithOktmo: "Оршанский (ОКТМО: 88640000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Параньгинский",
  oktmo: "88644000",
  moWithOktmo: "Параньгинский (ОКТМО: 88644000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Сернурский",
  oktmo: "88648000",
  moWithOktmo: "Сернурский (ОКТМО: 88648000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Советский",
  oktmo: "88652000",
  moWithOktmo: "Советский (ОКТМО: 88652000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Марий Эл",
  mo: "Юринский",
  oktmo: "88656000",
  moWithOktmo: "Юринский (ОКТМО: 88656000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "г. Саранск",
  oktmo: "89701000",
  moWithOktmo: "г. Саранск (ОКТМО: 89701000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Ардатовский",
  oktmo: "89603000",
  moWithOktmo: "Ардатовский (ОКТМО: 89603000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Атюрьевский",
  oktmo: "89605000",
  moWithOktmo: "Атюрьевский (ОКТМО: 89605000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Атяшевский",
  oktmo: "89607000",
  moWithOktmo: "Атяшевский (ОКТМО: 89607000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Большеберезниковский",
  oktmo: "89610000",
  moWithOktmo: "Большеберезниковский (ОКТМО: 89610000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Большеигнатовский",
  oktmo: "89613000",
  moWithOktmo: "Большеигнатовский (ОКТМО: 89613000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Дубенский",
  oktmo: "89616000",
  moWithOktmo: "Дубенский (ОКТМО: 89616000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Ельниковский",
  oktmo: "89618000",
  moWithOktmo: "Ельниковский (ОКТМО: 89618000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Зубово-Полянский",
  oktmo: "89621000",
  moWithOktmo: "Зубово-Полянский (ОКТМО: 89621000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Инсарский",
  oktmo: "89624000",
  moWithOktmo: "Инсарский (ОКТМО: 89624000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Ичалковский",
  oktmo: "89626000",
  moWithOktmo: "Ичалковский (ОКТМО: 89626000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Кадошкинский",
  oktmo: "89628000",
  moWithOktmo: "Кадошкинский (ОКТМО: 89628000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "МО Ковылкино",
  oktmo: "89629000",
  moWithOktmo: "МО Ковылкино (ОКТМО: 89629000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Кочкуровский",
  oktmo: "89631000",
  moWithOktmo: "Кочкуровский (ОКТМО: 89631000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Краснослободский",
  oktmo: "89634000",
  moWithOktmo: "Краснослободский (ОКТМО: 89634000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Лямбирский",
  oktmo: "89637000",
  moWithOktmo: "Лямбирский (ОКТМО: 89637000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Ромодановский",
  oktmo: "89640000",
  moWithOktmo: "Ромодановский (ОКТМО: 89640000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "МО Рузаевка",
  oktmo: "89643000",
  moWithOktmo: "МО Рузаевка (ОКТМО: 89643000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Старошайговский",
  oktmo: "89646000",
  moWithOktmo: "Старошайговский (ОКТМО: 89646000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Темниковский",
  oktmo: "89649000",
  moWithOktmo: "Темниковский (ОКТМО: 89649000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Теньгушевский",
  oktmo: "89651000",
  moWithOktmo: "Теньгушевский (ОКТМО: 89651000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Торбеевский",
  oktmo: "89654000",
  moWithOktmo: "Торбеевский (ОКТМО: 89654000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Мордовия",
  mo: "Чамзинский",
  oktmo: "89657000",
  moWithOktmo: "Чамзинский (ОКТМО: 89657000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "г. Казань",
  oktmo: "92701000",
  moWithOktmo: "г. Казань (ОКТМО: 92701000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "г. Набережные Челны",
  oktmo: "92730000",
  moWithOktmo: "г. Набережные Челны (ОКТМО: 92730000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Агрызский",
  oktmo: "92601000",
  moWithOktmo: "Агрызский (ОКТМО: 92601000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Азнакаевский",
  oktmo: "92602000",
  moWithOktmo: "Азнакаевский (ОКТМО: 92602000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Аксубаевский",
  oktmo: "92604000",
  moWithOktmo: "Аксубаевский (ОКТМО: 92604000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Актанышский",
  oktmo: "92605000",
  moWithOktmo: "Актанышский (ОКТМО: 92605000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Алексеевский",
  oktmo: "92606000",
  moWithOktmo: "Алексеевский (ОКТМО: 92606000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Алькеевский",
  oktmo: "92607000",
  moWithOktmo: "Алькеевский (ОКТМО: 92607000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Альметьевский",
  oktmo: "92608000",
  moWithOktmo: "Альметьевский (ОКТМО: 92608000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Апастовский",
  oktmo: "92610000",
  moWithOktmo: "Апастовский (ОКТМО: 92610000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Арский",
  oktmo: "92612000",
  moWithOktmo: "Арский (ОКТМО: 92612000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Атнинский",
  oktmo: "92613000",
  moWithOktmo: "Атнинский (ОКТМО: 92613000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Бавлинский",
  oktmo: "92614000",
  moWithOktmo: "Бавлинский (ОКТМО: 92614000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Балтасинский",
  oktmo: "92615000",
  moWithOktmo: "Балтасинский (ОКТМО: 92615000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Бугульминский",
  oktmo: "92617000",
  moWithOktmo: "Бугульминский (ОКТМО: 92617000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Буинский",
  oktmo: "92618000",
  moWithOktmo: "Буинский (ОКТМО: 92618000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Верхнеуслонский",
  oktmo: "92620000",
  moWithOktmo: "Верхнеуслонский (ОКТМО: 92620000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Высокогорский",
  oktmo: "92622000",
  moWithOktmo: "Высокогорский (ОКТМО: 92622000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Дрожжановский",
  oktmo: "92624000",
  moWithOktmo: "Дрожжановский (ОКТМО: 92624000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Елабужский",
  oktmo: "92626000",
  moWithOktmo: "Елабужский (ОКТМО: 92626000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Заинский",
  oktmo: "92627000",
  moWithOktmo: "Заинский (ОКТМО: 92627000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Зеленодольский",
  oktmo: "92628000",
  moWithOktmo: "Зеленодольский (ОКТМО: 92628000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Кайбицкий",
  oktmo: "92629000",
  moWithOktmo: "Кайбицкий (ОКТМО: 92629000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Камско-Устьинский",
  oktmo: "92630000",
  moWithOktmo: "Камско-Устьинский (ОКТМО: 92630000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Спасский",
  oktmo: "92632000",
  moWithOktmo: "Спасский (ОКТМО: 92632000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Кукморский",
  oktmo: "92633000",
  moWithOktmo: "Кукморский (ОКТМО: 92633000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Лаишевский",
  oktmo: "92634000",
  moWithOktmo: "Лаишевский (ОКТМО: 92634000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Лениногорский",
  oktmo: "92636000",
  moWithOktmo: "Лениногорский (ОКТМО: 92636000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Мамадышский",
  oktmo: "92638000",
  moWithOktmo: "Мамадышский (ОКТМО: 92638000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Менделеевский",
  oktmo: "92639000",
  moWithOktmo: "Менделеевский (ОКТМО: 92639000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Мензелинский",
  oktmo: "92640000",
  moWithOktmo: "Мензелинский (ОКТМО: 92640000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Муслюмовский",
  oktmo: "92642000",
  moWithOktmo: "Муслюмовский (ОКТМО: 92642000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Нижнекамский",
  oktmo: "92644000",
  moWithOktmo: "Нижнекамский (ОКТМО: 92644000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Новошешминский",
  oktmo: "92645000",
  moWithOktmo: "Новошешминский (ОКТМО: 92645000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Нурлатский",
  oktmo: "92646000",
  moWithOktmo: "Нурлатский (ОКТМО: 92646000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Пестречинский",
  oktmo: "92648000",
  moWithOktmo: "Пестречинский (ОКТМО: 92648000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Рыбно-Слободский",
  oktmo: "92650000",
  moWithOktmo: "Рыбно-Слободский (ОКТМО: 92650000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Сабинский",
  oktmo: "92652000",
  moWithOktmo: "Сабинский (ОКТМО: 92652000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Сармановский",
  oktmo: "92653000",
  moWithOktmo: "Сармановский (ОКТМО: 92653000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Ютазинский",
  oktmo: "92654000",
  moWithOktmo: "Ютазинский (ОКТМО: 92654000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Тетюшский",
  oktmo: "92655000",
  moWithOktmo: "Тетюшский (ОКТМО: 92655000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Тюлячинский",
  oktmo: "92656000",
  moWithOktmo: "Тюлячинский (ОКТМО: 92656000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Тукаевский",
  oktmo: "92657000",
  moWithOktmo: "Тукаевский (ОКТМО: 92657000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Черемшанский",
  oktmo: "92658000",
  moWithOktmo: "Черемшанский (ОКТМО: 92658000)"
 },
 {
  fo: "ПФО",
  subject: "Республика Татарстан (Татарстан)",
  mo: "Чистопольский",
  oktmo: "92659000",
  moWithOktmo: "Чистопольский (ОКТМО: 92659000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "г. Ижевск",
  oktmo: "94701000",
  moWithOktmo: "г. Ижевск (ОКТМО: 94701000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "г. Воткинск",
  oktmo: "94710000",
  moWithOktmo: "г. Воткинск (ОКТМО: 94710000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "г. Глазов",
  oktmo: "94720000",
  moWithOktmo: "г. Глазов (ОКТМО: 94720000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "г. Можга",
  oktmo: "94730000",
  moWithOktmo: "г. Можга (ОКТМО: 94730000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "г. Сарапул",
  oktmo: "94740000",
  moWithOktmo: "г. Сарапул (ОКТМО: 94740000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Алнашский",
  oktmo: "94602000",
  moWithOktmo: "Алнашский (ОКТМО: 94602000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Балезинский",
  oktmo: "94604000",
  moWithOktmo: "Балезинский (ОКТМО: 94604000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Вавожский",
  oktmo: "94606000",
  moWithOktmo: "Вавожский (ОКТМО: 94606000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Воткинский",
  oktmo: "94608000",
  moWithOktmo: "Воткинский (ОКТМО: 94608000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Глазовский",
  oktmo: "94610000",
  moWithOktmo: "Глазовский (ОКТМО: 94610000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Граховский",
  oktmo: "94612000",
  moWithOktmo: "Граховский (ОКТМО: 94612000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Дебесский",
  oktmo: "94614000",
  moWithOktmo: "Дебесский (ОКТМО: 94614000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Завьяловский",
  oktmo: "94616000",
  moWithOktmo: "Завьяловский (ОКТМО: 94616000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Игринский",
  oktmo: "94618000",
  moWithOktmo: "Игринский (ОКТМО: 94618000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Камбарский",
  oktmo: "94620000",
  moWithOktmo: "Камбарский (ОКТМО: 94620000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Каракулинский",
  oktmo: "94622000",
  moWithOktmo: "Каракулинский (ОКТМО: 94622000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Кезский",
  oktmo: "94624000",
  moWithOktmo: "Кезский (ОКТМО: 94624000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Кизнерский",
  oktmo: "94626000",
  moWithOktmo: "Кизнерский (ОКТМО: 94626000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Киясовский",
  oktmo: "94628000",
  moWithOktmo: "Киясовский (ОКТМО: 94628000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Красногорский",
  oktmo: "94630000",
  moWithOktmo: "Красногорский (ОКТМО: 94630000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Малопургинский",
  oktmo: "94633000",
  moWithOktmo: "Малопургинский (ОКТМО: 94633000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Можгинский",
  oktmo: "94635000",
  moWithOktmo: "Можгинский (ОКТМО: 94635000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Сарапульский",
  oktmo: "94637000",
  moWithOktmo: "Сарапульский (ОКТМО: 94637000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Селтинский",
  oktmo: "94639000",
  moWithOktmo: "Селтинский (ОКТМО: 94639000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Сюмсинский",
  oktmo: "94641000",
  moWithOktmo: "Сюмсинский (ОКТМО: 94641000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Увинский",
  oktmo: "94644000",
  moWithOktmo: "Увинский (ОКТМО: 94644000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Шарканский",
  oktmo: "94646000",
  moWithOktmo: "Шарканский (ОКТМО: 94646000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Юкаменский",
  oktmo: "94648000",
  moWithOktmo: "Юкаменский (ОКТМО: 94648000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Якшур-Бодьинский",
  oktmo: "94650000",
  moWithOktmo: "Якшур-Бодьинский (ОКТМО: 94650000)"
 },
 {
  fo: "ПФО",
  subject: "Удмуртская Республика",
  mo: "Ярский",
  oktmo: "94652000",
  moWithOktmo: "Ярский (ОКТМО: 94652000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "г. Чебоксары",
  oktmo: "97701000",
  moWithOktmo: "г. Чебоксары (ОКТМО: 97701000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "г. Алатырь",
  oktmo: "97704000",
  moWithOktmo: "г. Алатырь (ОКТМО: 97704000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "г. Канаш",
  oktmo: "97707000",
  moWithOktmo: "г. Канаш (ОКТМО: 97707000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "г. Новочебоксарск",
  oktmo: "97710000",
  moWithOktmo: "г. Новочебоксарск (ОКТМО: 97710000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "г. Шумерля",
  oktmo: "97713000",
  moWithOktmo: "г. Шумерля (ОКТМО: 97713000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Алатырский",
  oktmo: "97603000",
  moWithOktmo: "Алатырский (ОКТМО: 97603000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Аликовский",
  oktmo: "97605000",
  moWithOktmo: "Аликовский (ОКТМО: 97605000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Батыревский",
  oktmo: "97607000",
  moWithOktmo: "Батыревский (ОКТМО: 97607000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Вурнарский",
  oktmo: "97610000",
  moWithOktmo: "Вурнарский (ОКТМО: 97610000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Ибресинский",
  oktmo: "97613000",
  moWithOktmo: "Ибресинский (ОКТМО: 97613000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Канашский",
  oktmo: "97616000",
  moWithOktmo: "Канашский (ОКТМО: 97616000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Козловский",
  oktmo: "97619000",
  moWithOktmo: "Козловский (ОКТМО: 97619000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Комсомольский",
  oktmo: "97621000",
  moWithOktmo: "Комсомольский (ОКТМО: 97621000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Красноармейский",
  oktmo: "97624000",
  moWithOktmo: "Красноармейский (ОКТМО: 97624000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Красночетайский",
  oktmo: "97626000",
  moWithOktmo: "Красночетайский (ОКТМО: 97626000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Марпосадский",
  oktmo: "97629000",
  moWithOktmo: "Марпосадский (ОКТМО: 97629000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Моргаушский",
  oktmo: "97632000",
  moWithOktmo: "Моргаушский (ОКТМО: 97632000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Порецкий",
  oktmo: "97635000",
  moWithOktmo: "Порецкий (ОКТМО: 97635000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Урмарский",
  oktmo: "97638000",
  moWithOktmo: "Урмарский (ОКТМО: 97638000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Цивильский",
  oktmo: "97641000",
  moWithOktmo: "Цивильский (ОКТМО: 97641000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Чебоксарский",
  oktmo: "97644000",
  moWithOktmo: "Чебоксарский (ОКТМО: 97644000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Шемуршинский",
  oktmo: "97647000",
  moWithOktmo: "Шемуршинский (ОКТМО: 97647000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Шумерлинский",
  oktmo: "97650000",
  moWithOktmo: "Шумерлинский (ОКТМО: 97650000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Ядринский",
  oktmo: "97653000",
  moWithOktmo: "Ядринский (ОКТМО: 97653000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Яльчикский",
  oktmo: "97655000",
  moWithOktmo: "Яльчикский (ОКТМО: 97655000)"
 },
 {
  fo: "ПФО",
  subject: "Чувашская Республика - Чувашия",
  mo: "Янтиковский",
  oktmo: "97658000",
  moWithOktmo: "Янтиковский (ОКТМО: 97658000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "г. Курган",
  oktmo: "37701000",
  moWithOktmo: "г. Курган (ОКТМО: 37701000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "г. Шадринск",
  oktmo: "37705000",
  moWithOktmo: "г. Шадринск (ОКТМО: 37705000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Альменевский",
  oktmo: "37602000",
  moWithOktmo: "Альменевский (ОКТМО: 37602000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Белозерский",
  oktmo: "37604000",
  moWithOktmo: "Белозерский (ОКТМО: 37604000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Варгашинский",
  oktmo: "37606000",
  moWithOktmo: "Варгашинский (ОКТМО: 37606000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Далматовский",
  oktmo: "37608000",
  moWithOktmo: "Далматовский (ОКТМО: 37608000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Звериноголовский",
  oktmo: "37609000",
  moWithOktmo: "Звериноголовский (ОКТМО: 37609000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Каргапольский",
  oktmo: "37610000",
  moWithOktmo: "Каргапольский (ОКТМО: 37610000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Катайский",
  oktmo: "37612000",
  moWithOktmo: "Катайский (ОКТМО: 37612000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Кетовский",
  oktmo: "37614000",
  moWithOktmo: "Кетовский (ОКТМО: 37614000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Куртамышский",
  oktmo: "37616000",
  moWithOktmo: "Куртамышский (ОКТМО: 37616000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Лебяжьевский",
  oktmo: "37618000",
  moWithOktmo: "Лебяжьевский (ОКТМО: 37618000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Макушинскийй",
  oktmo: "37620000",
  moWithOktmo: "Макушинскийй (ОКТМО: 37620000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Мишкинский",
  oktmo: "37622000",
  moWithOktmo: "Мишкинский (ОКТМО: 37622000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Мокроусовский",
  oktmo: "37624000",
  moWithOktmo: "Мокроусовский (ОКТМО: 37624000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Петуховский",
  oktmo: "37626000",
  moWithOktmo: "Петуховский (ОКТМО: 37626000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Половинский",
  oktmo: "37628000",
  moWithOktmo: "Половинский (ОКТМО: 37628000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Притобольный",
  oktmo: "37630000",
  moWithOktmo: "Притобольный (ОКТМО: 37630000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Сафакулевский",
  oktmo: "37632000",
  moWithOktmo: "Сафакулевский (ОКТМО: 37632000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Целинный",
  oktmo: "37634000",
  moWithOktmo: "Целинный (ОКТМО: 37634000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Частоозерский",
  oktmo: "37636000",
  moWithOktmo: "Частоозерский (ОКТМО: 37636000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Шадринский",
  oktmo: "37638000",
  moWithOktmo: "Шадринский (ОКТМО: 37638000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Шатровский",
  oktmo: "37640000",
  moWithOktmo: "Шатровский (ОКТМО: 37640000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Шумихинский",
  oktmo: "37642000",
  moWithOktmo: "Шумихинский (ОКТМО: 37642000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Щучанский",
  oktmo: "37644000",
  moWithOktmo: "Щучанский (ОКТМО: 37644000)"
 },
 {
  fo: "УФО",
  subject: "Курганская область",
  mo: "Юргамышский",
  oktmo: "37646000",
  moWithOktmo: "Юргамышский (ОКТМО: 37646000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Екатеринбург",
  oktmo: "65701000",
  moWithOktmo: "г. Екатеринбург (ОКТМО: 65701000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Артемовский",
  oktmo: "65703000",
  moWithOktmo: "Артемовский (ОКТМО: 65703000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Артинский",
  oktmo: "65 704 000",
  moWithOktmo: "Артинский (ОКТМО: 65 704 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Ачитский",
  oktmo: "65705000",
  moWithOktmo: "Ачитский (ОКТМО: 65705000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Белоярский",
  oktmo: "65706000",
  moWithOktmo: "Белоярский (ОКТМО: 65706000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Богданович",
  oktmo: "65 707 000",
  moWithOktmo: "Богданович (ОКТМО: 65 707 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Верхнесалдинский",
  oktmo: "65 708 000",
  moWithOktmo: "Верхнесалдинский (ОКТМО: 65 708 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Верхотурский",
  oktmo: "65 709 000",
  moWithOktmo: "Верхотурский (ОКТМО: 65 709 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Гаринский",
  oktmo: "65 710 000",
  moWithOktmo: "Гаринский (ОКТМО: 65 710 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Ирбитское",
  oktmo: "65 711 000",
  moWithOktmo: "Ирбитское (ОКТМО: 65 711 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Каменский",
  oktmo: "65 712 000",
  moWithOktmo: "Каменский (ОКТМО: 65 712 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Красноуфимский",
  oktmo: "65 713 000",
  moWithOktmo: "Красноуфимский (ОКТМО: 65 713 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Невьянский",
  oktmo: "65 714 000",
  moWithOktmo: "Невьянский (ОКТМО: 65 714 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Нижнетуринский",
  oktmo: "65 715 000",
  moWithOktmo: "Нижнетуринский (ОКТМО: 65 715 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Новолялинский",
  oktmo: "65 716 000",
  moWithOktmo: "Новолялинский (ОКТМО: 65 716 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Горноуральский",
  oktmo: "65 717 000",
  moWithOktmo: "Горноуральский (ОКТМО: 65 717 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Пышминский",
  oktmo: "65 718 000",
  moWithOktmo: "Пышминский (ОКТМО: 65 718 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Ревда",
  oktmo: "65 719 000",
  moWithOktmo: "Ревда (ОКТМО: 65 719 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Режевской",
  oktmo: "65 720 000",
  moWithOktmo: "Режевской (ОКТМО: 65 720 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Сосьвинский",
  oktmo: "65 721 000",
  moWithOktmo: "Сосьвинский (ОКТМО: 65 721 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Сысертский",
  oktmo: "65 722 000",
  moWithOktmo: "Сысертский (ОКТМО: 65 722 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Тавдинский",
  oktmo: "65 723 000",
  moWithOktmo: "Тавдинский (ОКТМО: 65 723 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Талицкий",
  oktmo: "65 724 000",
  moWithOktmo: "Талицкий (ОКТМО: 65 724 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Тугулымский",
  oktmo: "65 725 000",
  moWithOktmo: "Тугулымский (ОКТМО: 65 725 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Туринский",
  oktmo: "65 726 000",
  moWithOktmo: "Туринский (ОКТМО: 65 726 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Шалинский",
  oktmo: "65 727 000",
  moWithOktmo: "Шалинский (ОКТМО: 65 727 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Алапаевск",
  oktmo: "65 728 000",
  moWithOktmo: "г. Алапаевск (ОКТМО: 65 728 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Арамильский",
  oktmo: "65 729 000",
  moWithOktmo: "Арамильский (ОКТМО: 65 729 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Асбестовский",
  oktmo: "65 730 000",
  moWithOktmo: "Асбестовский (ОКТМО: 65 730 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Березовский",
  oktmo: "65 731 000",
  moWithOktmo: "Березовский (ОКТМО: 65 731 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Верхняя Пышма",
  oktmo: "65 732 000",
  moWithOktmo: "Верхняя Пышма (ОКТМО: 65 732 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Верхний Тагил",
  oktmo: "65 733 000",
  moWithOktmo: "Верхний Тагил (ОКТМО: 65 733 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Верхняя Тура",
  oktmo: "65 734 000",
  moWithOktmo: "Верхняя Тура (ОКТМО: 65 734 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Волчанский",
  oktmo: "65 735 000",
  moWithOktmo: "Волчанский (ОКТМО: 65 735 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Дегтярск",
  oktmo: "65 736 000",
  moWithOktmo: "Дегтярск (ОКТМО: 65 736 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Заречный",
  oktmo: "65 737 000",
  moWithOktmo: "Заречный (ОКТМО: 65 737 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Ивдельский",
  oktmo: "65 738 000",
  moWithOktmo: "Ивдельский (ОКТМО: 65 738 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Ирбит",
  oktmo: "65 739 000",
  moWithOktmo: "г. Ирбит (ОКТМО: 65 739 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Каменск-Уральский",
  oktmo: "65 740 000",
  moWithOktmo: "г. Каменск-Уральский (ОКТМО: 65 740 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Камышловский",
  oktmo: "65 741 000",
  moWithOktmo: "Камышловский (ОКТМО: 65 741 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Карпинск",
  oktmo: "65 742 000",
  moWithOktmo: "г. Карпинск (ОКТМО: 65 742 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Качканарский",
  oktmo: "65 743 000",
  moWithOktmo: "Качканарский (ОКТМО: 65 743 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Кировградский",
  oktmo: "65 744 000",
  moWithOktmo: "Кировградский (ОКТМО: 65 744 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Краснотурьинск",
  oktmo: "65 745 000",
  moWithOktmo: "Краснотурьинск (ОКТМО: 65 745 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Красноуральск",
  oktmo: "65 746 000",
  moWithOktmo: "Красноуральск (ОКТМО: 65 746 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Красноуфимск",
  oktmo: "65 747 000",
  moWithOktmo: "Красноуфимск (ОКТМО: 65 747 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Кушвинский",
  oktmo: "65 748 000",
  moWithOktmo: "Кушвинский (ОКТМО: 65 748 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Нижняя Салда",
  oktmo: "65 750 000",
  moWithOktmo: "г. Нижняя Салда (ОКТМО: 65 750 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Нижний Тагил",
  oktmo: "65 751 000",
  moWithOktmo: "г. Нижний Тагил (ОКТМО: 65 751 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Первоуральск",
  oktmo: "65 753 000",
  moWithOktmo: "г. Первоуральск (ОКТМО: 65 753 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Полевской",
  oktmo: "65 754 000",
  moWithOktmo: "Полевской (ОКТМО: 65 754 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Североуральский",
  oktmo: "65 755 000",
  moWithOktmo: "Североуральский (ОКТМО: 65 755 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Серовский",
  oktmo: "65 756 000",
  moWithOktmo: "Серовский (ОКТМО: 65 756 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Среднеуральск",
  oktmo: "65 757 000",
  moWithOktmo: "Среднеуральск (ОКТМО: 65 757 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Сухой Лог",
  oktmo: "65 758 000",
  moWithOktmo: "г. Сухой Лог (ОКТМО: 65 758 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Бисертский",
  oktmo: "65 759 000",
  moWithOktmo: "Бисертский (ОКТМО: 65 759 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Верхнее Дуброво",
  oktmo: "65 760 000",
  moWithOktmo: "Верхнее Дуброво (ОКТМО: 65 760 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Верх-Нейвинский",
  oktmo: "65 761 000",
  moWithOktmo: "Верх-Нейвинский (ОКТМО: 65 761 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Малышевский",
  oktmo: "65 762 000",
  moWithOktmo: "Малышевский (ОКТМО: 65 762 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Рефтинский",
  oktmo: "65 763 000",
  moWithOktmo: "Рефтинский (ОКТМО: 65 763 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Пелым",
  oktmo: "65 764 000",
  moWithOktmo: "г. Пелым (ОКТМО: 65 764 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "г. Староуткинск",
  oktmo: "65 766 000",
  moWithOktmo: "г. Староуткинск (ОКТМО: 65 766 000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Махнёвское",
  oktmo: "65769000",
  moWithOktmo: "Махнёвское (ОКТМО: 65769000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Алапаевское",
  oktmo: "65771000",
  moWithOktmo: "Алапаевское (ОКТМО: 65771000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Байкаловский",
  oktmo: "65608000",
  moWithOktmo: "Байкаловский (ОКТМО: 65608000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Камышловский",
  oktmo: "65623000",
  moWithOktmo: "Камышловский (ОКТМО: 65623000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Нижнесергинский",
  oktmo: "65628000",
  moWithOktmo: "Нижнесергинский (ОКТМО: 65628000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Слободо-Туринский",
  oktmo: "65639000",
  moWithOktmo: "Слободо-Туринский (ОКТМО: 65639000)"
 },
 {
  fo: "УФО",
  subject: "Свердловская область",
  mo: "Таборинский",
  oktmo: "65645000",
  moWithOktmo: "Таборинский (ОКТМО: 65645000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "г. Тюмень",
  oktmo: "71701000",
  moWithOktmo: "г. Тюмень (ОКТМО: 71701000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Голышмановский",
  oktmo: "71702000",
  moWithOktmo: "Голышмановский (ОКТМО: 71702000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Заводоуковский",
  oktmo: "71703000",
  moWithOktmo: "Заводоуковский (ОКТМО: 71703000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "г. Ишим",
  oktmo: "71705000",
  moWithOktmo: "г. Ишим (ОКТМО: 71705000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "г. Тобольск",
  oktmo: "71710000",
  moWithOktmo: "г. Тобольск (ОКТМО: 71710000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "г. Ялуторовск",
  oktmo: "71715000",
  moWithOktmo: "г. Ялуторовск (ОКТМО: 71715000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Абатский",
  oktmo: "71603000",
  moWithOktmo: "Абатский (ОКТМО: 71603000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Армизонский",
  oktmo: "71605000",
  moWithOktmo: "Армизонский (ОКТМО: 71605000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Аромашевский",
  oktmo: "71607000",
  moWithOktmo: "Аромашевский (ОКТМО: 71607000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Бердюжский",
  oktmo: "71610000",
  moWithOktmo: "Бердюжский (ОКТМО: 71610000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Вагайский",
  oktmo: "71613000",
  moWithOktmo: "Вагайский (ОКТМО: 71613000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Викуловский",
  oktmo: "71615000",
  moWithOktmo: "Викуловский (ОКТМО: 71615000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Исетский",
  oktmo: "71624000",
  moWithOktmo: "Исетский (ОКТМО: 71624000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Ишимский",
  oktmo: "71626000",
  moWithOktmo: "Ишимский (ОКТМО: 71626000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Казанский",
  oktmo: "71630000",
  moWithOktmo: "Казанский (ОКТМО: 71630000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Нижнетавдинский",
  oktmo: "71632000",
  moWithOktmo: "Нижнетавдинский (ОКТМО: 71632000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Омутинский",
  oktmo: "71634000",
  moWithOktmo: "Омутинский (ОКТМО: 71634000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Сладковский",
  oktmo: "71636000",
  moWithOktmo: "Сладковский (ОКТМО: 71636000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Сорокинский",
  oktmo: "71638000",
  moWithOktmo: "Сорокинский (ОКТМО: 71638000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Тобольский",
  oktmo: "71642000",
  moWithOktmo: "Тобольский (ОКТМО: 71642000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Тюменский",
  oktmo: "71644000",
  moWithOktmo: "Тюменский (ОКТМО: 71644000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Уватский",
  oktmo: "71648000",
  moWithOktmo: "Уватский (ОКТМО: 71648000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Упоровский",
  oktmo: "71650000",
  moWithOktmo: "Упоровский (ОКТМО: 71650000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Юргинский",
  oktmo: "71653000",
  moWithOktmo: "Юргинский (ОКТМО: 71653000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Ялуторовский",
  oktmo: "71656000",
  moWithOktmo: "Ялуторовский (ОКТМО: 71656000)"
 },
 {
  fo: "УФО",
  subject: "Тюменская область",
  mo: "Ярковский",
  oktmo: "71658000",
  moWithOktmo: "Ярковский (ОКТМО: 71658000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Ханты-Мансийск",
  oktmo: "71871000",
  moWithOktmo: "г. Ханты-Мансийск (ОКТМО: 71871000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Лангепас",
  oktmo: "71872000",
  moWithOktmo: "г. Лангепас (ОКТМО: 71872000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Мегион",
  oktmo: "71873000",
  moWithOktmo: "г. Мегион (ОКТМО: 71873000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Нефтеюганск",
  oktmo: "71874000",
  moWithOktmo: "г. Нефтеюганск (ОКТМО: 71874000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Нижневартовск",
  oktmo: "71875000",
  moWithOktmo: "г. Нижневартовск (ОКТМО: 71875000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Сургут",
  oktmo: "71876000",
  moWithOktmo: "г. Сургут (ОКТМО: 71876000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Радужный",
  oktmo: "71877000",
  moWithOktmo: "г. Радужный (ОКТМО: 71877000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Урай",
  oktmo: "71878000",
  moWithOktmo: "г. Урай (ОКТМО: 71878000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Нягань",
  oktmo: "71879000",
  moWithOktmo: "г. Нягань (ОКТМО: 71879000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Когалым",
  oktmo: "71883000",
  moWithOktmo: "г. Когалым (ОКТМО: 71883000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Покачи",
  oktmo: "71884000",
  moWithOktmo: "г. Покачи (ОКТМО: 71884000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Пыть-Ях",
  oktmo: "71885000",
  moWithOktmo: "г. Пыть-Ях (ОКТМО: 71885000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "г. Югорск",
  oktmo: "71887000",
  moWithOktmo: "г. Югорск (ОКТМО: 71887000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Белоярский",
  oktmo: "71811000",
  moWithOktmo: "Белоярский (ОКТМО: 71811000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Березовский",
  oktmo: "71812000",
  moWithOktmo: "Березовский (ОКТМО: 71812000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Кондинский",
  oktmo: "71816000",
  moWithOktmo: "Кондинский (ОКТМО: 71816000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Нефтеюганский",
  oktmo: "71818000",
  moWithOktmo: "Нефтеюганский (ОКТМО: 71818000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Нижневартовский",
  oktmo: "71819000",
  moWithOktmo: "Нижневартовский (ОКТМО: 71819000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Октябрьский",
  oktmo: "71821000",
  moWithOktmo: "Октябрьский (ОКТМО: 71821000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Советский",
  oktmo: "71824000",
  moWithOktmo: "Советский (ОКТМО: 71824000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Сургутский",
  oktmo: "71826000",
  moWithOktmo: "Сургутский (ОКТМО: 71826000)"
 },
 {
  fo: "УФО",
  subject: "Ханты-Мансийский автономный округ - Югра (Тюменская область)",
  mo: "Ханты-Мансийский",
  oktmo: "71829000",
  moWithOktmo: "Ханты-Мансийский (ОКТМО: 71829000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "г. Салехард",
  oktmo: "71951000",
  moWithOktmo: "г. Салехард (ОКТМО: 71951000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Губкинский",
  oktmo: "71952000",
  moWithOktmo: "Губкинский (ОКТМО: 71952000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "г. Лабытнанги",
  oktmo: "71953000",
  moWithOktmo: "г. Лабытнанги (ОКТМО: 71953000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "г. Муравленко",
  oktmo: "71955000",
  moWithOktmo: "г. Муравленко (ОКТМО: 71955000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "г. Новый Уренгой",
  oktmo: "71956000",
  moWithOktmo: "г. Новый Уренгой (ОКТМО: 71956000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "г. Ноябрьск",
  oktmo: "71958000",
  moWithOktmo: "г. Ноябрьск (ОКТМО: 71958000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Красноселькупский",
  oktmo: "71913000",
  moWithOktmo: "Красноселькупский (ОКТМО: 71913000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Надымский",
  oktmo: "71916000",
  moWithOktmo: "Надымский (ОКТМО: 71916000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Приуральский",
  oktmo: "71918000",
  moWithOktmo: "Приуральский (ОКТМО: 71918000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Пуровский",
  oktmo: "71920000",
  moWithOktmo: "Пуровский (ОКТМО: 71920000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Тазовский",
  oktmo: "71923000",
  moWithOktmo: "Тазовский (ОКТМО: 71923000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Шурышкарский",
  oktmo: "71926000",
  moWithOktmo: "Шурышкарский (ОКТМО: 71926000)"
 },
 {
  fo: "УФО",
  subject: "Ямало-Ненецкий автономный округ (Тюменская область)",
  mo: "Ямальский",
  oktmo: "71928000",
  moWithOktmo: "Ямальский (ОКТМО: 71928000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Челябинск",
  oktmo: "75701000",
  moWithOktmo: "г. Челябинск (ОКТМО: 75701000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Верхний Уфалей",
  oktmo: "75706000",
  moWithOktmo: "г. Верхний Уфалей (ОКТМО: 75706000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Златоуст",
  oktmo: "75712000",
  moWithOktmo: "г. Златоуст (ОКТМО: 75712000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Карабаш",
  oktmo: "75715000",
  moWithOktmo: "г. Карабаш (ОКТМО: 75715000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Копейск",
  oktmo: "75728000",
  moWithOktmo: "г. Копейск (ОКТМО: 75728000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Кыштым",
  oktmo: "75734000",
  moWithOktmo: "г. Кыштым (ОКТМО: 75734000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Магнитогорск",
  oktmo: "75738000",
  moWithOktmo: "г. Магнитогорск (ОКТМО: 75738000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Миасс",
  oktmo: "75742000",
  moWithOktmo: "г. Миасс (ОКТМО: 75742000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Троицк",
  oktmo: "75752000",
  moWithOktmo: "г. Троицк (ОКТМО: 75752000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Усть- Катав",
  oktmo: "75755000",
  moWithOktmo: "г. Усть- Катав (ОКТМО: 75755000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Чебаркуль",
  oktmo: "75758000",
  moWithOktmo: "г. Чебаркуль (ОКТМО: 75758000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "г. Южноуральск",
  oktmo: "75764000",
  moWithOktmo: "г. Южноуральск (ОКТМО: 75764000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Агаповский",
  oktmo: "75603000",
  moWithOktmo: "Агаповский (ОКТМО: 75603000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Аргаяшский",
  oktmo: "75606000",
  moWithOktmo: "Аргаяшский (ОКТМО: 75606000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Ашинский",
  oktmo: "75609000",
  moWithOktmo: "Ашинский (ОКТМО: 75609000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Брединский",
  oktmo: "75612000",
  moWithOktmo: "Брединский (ОКТМО: 75612000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Варненский",
  oktmo: "75614000",
  moWithOktmo: "Варненский (ОКТМО: 75614000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Верхнеуральский",
  oktmo: "75617000",
  moWithOktmo: "Верхнеуральский (ОКТМО: 75617000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Еманжелинский",
  oktmo: "75619000",
  moWithOktmo: "Еманжелинский (ОКТМО: 75619000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Еткульский",
  oktmo: "75620000",
  moWithOktmo: "Еткульский (ОКТМО: 75620000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Карталинский",
  oktmo: "75623000",
  moWithOktmo: "Карталинский (ОКТМО: 75623000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Каслинский",
  oktmo: "75626000",
  moWithOktmo: "Каслинский (ОКТМО: 75626000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Катав-Ивановский",
  oktmo: "75629000",
  moWithOktmo: "Катав-Ивановский (ОКТМО: 75629000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Кизильский",
  oktmo: "75632000",
  moWithOktmo: "Кизильский (ОКТМО: 75632000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Коркинский",
  oktmo: "75633000",
  moWithOktmo: "Коркинский (ОКТМО: 75633000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Красноармейский",
  oktmo: "75634000",
  moWithOktmo: "Красноармейский (ОКТМО: 75634000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Кунашакский",
  oktmo: "75636000",
  moWithOktmo: "Кунашакский (ОКТМО: 75636000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Кусинский",
  oktmo: "75638000",
  moWithOktmo: "Кусинский (ОКТМО: 75638000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Нагайбакский",
  oktmo: "75642000",
  moWithOktmo: "Нагайбакский (ОКТМО: 75642000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Нязепетровский",
  oktmo: "75644000",
  moWithOktmo: "Нязепетровский (ОКТМО: 75644000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Октябрьский",
  oktmo: "75647000",
  moWithOktmo: "Октябрьский (ОКТМО: 75647000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Пластовский",
  oktmo: "75648000",
  moWithOktmo: "Пластовский (ОКТМО: 75648000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Саткинский",
  oktmo: "75649000",
  moWithOktmo: "Саткинский (ОКТМО: 75649000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Сосновский",
  oktmo: "75652000",
  moWithOktmo: "Сосновский (ОКТМО: 75652000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Увельский",
  oktmo: "75655000",
  moWithOktmo: "Увельский (ОКТМО: 75655000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Уйский",
  oktmo: "75656000",
  moWithOktmo: "Уйский (ОКТМО: 75656000)"
 },
 {
  fo: "УФО",
  subject: "Челябинская область",
  mo: "Чесменский",
  oktmo: "75659000",
  moWithOktmo: "Чесменский (ОКТМО: 75659000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Барнаул",
  oktmo: "1701000",
  moWithOktmo: "г. Барнаул (ОКТМО: 1701000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Алейск",
  oktmo: "1703000",
  moWithOktmo: "г. Алейск (ОКТМО: 1703000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Белокуриха",
  oktmo: "1704000",
  moWithOktmo: "г. Белокуриха (ОКТМО: 1704000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Бийск",
  oktmo: "1705000",
  moWithOktmo: "г. Бийск (ОКТМО: 1705000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Заринск",
  oktmo: "1706000",
  moWithOktmo: "г. Заринск (ОКТМО: 1706000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Новоалтайск",
  oktmo: "1713000",
  moWithOktmo: "г. Новоалтайск (ОКТМО: 1713000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Рубцовск",
  oktmo: "1716000",
  moWithOktmo: "г. Рубцовск (ОКТМО: 1716000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Славгород",
  oktmo: "1719000",
  moWithOktmo: "г. Славгород (ОКТМО: 1719000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "г. Яровое",
  oktmo: "1730000",
  moWithOktmo: "г. Яровое (ОКТМО: 1730000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Алейский",
  oktmo: "1601000",
  moWithOktmo: "Алейский (ОКТМО: 1601000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Алтайский",
  oktmo: "1602000",
  moWithOktmo: "Алтайский (ОКТМО: 1602000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Баевский",
  oktmo: "1603000",
  moWithOktmo: "Баевский (ОКТМО: 1603000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Бийский",
  oktmo: "1604000",
  moWithOktmo: "Бийский (ОКТМО: 1604000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Благовещенский",
  oktmo: "1605000",
  moWithOktmo: "Благовещенский (ОКТМО: 1605000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Бурлинский",
  oktmo: "1606000",
  moWithOktmo: "Бурлинский (ОКТМО: 1606000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Быстроистокский",
  oktmo: "1607000",
  moWithOktmo: "Быстроистокский (ОКТМО: 1607000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Волчихинский",
  oktmo: "1608000",
  moWithOktmo: "Волчихинский (ОКТМО: 1608000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Егорьевский",
  oktmo: "1609000",
  moWithOktmo: "Егорьевский (ОКТМО: 1609000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Ельцовский",
  oktmo: "1610000",
  moWithOktmo: "Ельцовский (ОКТМО: 1610000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Завьяловекий",
  oktmo: "1611000",
  moWithOktmo: "Завьяловекий (ОКТМО: 1611000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Залесовский",
  oktmo: "1612000",
  moWithOktmo: "Залесовский (ОКТМО: 1612000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Заринский",
  oktmo: "1613000",
  moWithOktmo: "Заринский (ОКТМО: 1613000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Змеиногорский",
  oktmo: "1614000",
  moWithOktmo: "Змеиногорский (ОКТМО: 1614000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Калманский",
  oktmo: "1615000",
  moWithOktmo: "Калманский (ОКТМО: 1615000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Каменский",
  oktmo: "1616000",
  moWithOktmo: "Каменский (ОКТМО: 1616000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Ключевский",
  oktmo: "1617000",
  moWithOktmo: "Ключевский (ОКТМО: 1617000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Косихинский",
  oktmo: "1618000",
  moWithOktmo: "Косихинский (ОКТМО: 1618000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Красногорский",
  oktmo: "1619000",
  moWithOktmo: "Красногорский (ОКТМО: 1619000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Краснощековский",
  oktmo: "1620000",
  moWithOktmo: "Краснощековский (ОКТМО: 1620000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Крутихинский",
  oktmo: "1621000",
  moWithOktmo: "Крутихинский (ОКТМО: 1621000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Кулундинский",
  oktmo: "1622000",
  moWithOktmo: "Кулундинский (ОКТМО: 1622000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Курьинский",
  oktmo: "1623000",
  moWithOktmo: "Курьинский (ОКТМО: 1623000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Кытмановский",
  oktmo: "1624000",
  moWithOktmo: "Кытмановский (ОКТМО: 1624000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Локтевский",
  oktmo: "1625000",
  moWithOktmo: "Локтевский (ОКТМО: 1625000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Мамонтовский",
  oktmo: "1626000",
  moWithOktmo: "Мамонтовский (ОКТМО: 1626000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Михайловский",
  oktmo: "1627000",
  moWithOktmo: "Михайловский (ОКТМО: 1627000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Новичихинский",
  oktmo: "1628000",
  moWithOktmo: "Новичихинский (ОКТМО: 1628000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Зональный",
  oktmo: "1629000",
  moWithOktmo: "Зональный (ОКТМО: 1629000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Павловский",
  oktmo: "1630000",
  moWithOktmo: "Павловский (ОКТМО: 1630000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Панкрушихинский",
  oktmo: "1631000",
  moWithOktmo: "Панкрушихинский (ОКТМО: 1631000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Первомайский",
  oktmo: "1632000",
  moWithOktmo: "Первомайский (ОКТМО: 1632000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Петропавловский",
  oktmo: "1633000",
  moWithOktmo: "Петропавловский (ОКТМО: 1633000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Поспелихинский",
  oktmo: "1634000",
  moWithOktmo: "Поспелихинский (ОКТМО: 1634000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Ребрихинский",
  oktmo: "1635000",
  moWithOktmo: "Ребрихинский (ОКТМО: 1635000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Родинский",
  oktmo: "1636000",
  moWithOktmo: "Родинский (ОКТМО: 1636000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Романовский",
  oktmo: "1637000",
  moWithOktmo: "Романовский (ОКТМО: 1637000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Рубцовский",
  oktmo: "1638000",
  moWithOktmo: "Рубцовский (ОКТМО: 1638000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Смоленский",
  oktmo: "1640000",
  moWithOktmo: "Смоленский (ОКТМО: 1640000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Суетский",
  oktmo: "1641000",
  moWithOktmo: "Суетский (ОКТМО: 1641000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Советский",
  oktmo: "1642000",
  moWithOktmo: "Советский (ОКТМО: 1642000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Солонешенский",
  oktmo: "1643000",
  moWithOktmo: "Солонешенский (ОКТМО: 1643000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Солтонский",
  oktmo: "1644000",
  moWithOktmo: "Солтонский (ОКТМО: 1644000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Шелаболихинский",
  oktmo: "1645000",
  moWithOktmo: "Шелаболихинский (ОКТМО: 1645000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Табунский",
  oktmo: "1646000",
  moWithOktmo: "Табунский (ОКТМО: 1646000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Тальменский",
  oktmo: "1647000",
  moWithOktmo: "Тальменский (ОКТМО: 1647000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Тогульский",
  oktmo: "1648000",
  moWithOktmo: "Тогульский (ОКТМО: 1648000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Топчихинский",
  oktmo: "1649000",
  moWithOktmo: "Топчихинский (ОКТМО: 1649000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Третьяковский",
  oktmo: "1650000",
  moWithOktmo: "Третьяковский (ОКТМО: 1650000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Троицкий",
  oktmo: "1651000",
  moWithOktmo: "Троицкий (ОКТМО: 1651000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Тюменцевский",
  oktmo: "1652000",
  moWithOktmo: "Тюменцевский (ОКТМО: 1652000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Угловский",
  oktmo: "1653000",
  moWithOktmo: "Угловский (ОКТМО: 1653000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Усть-Калманский",
  oktmo: "1654000",
  moWithOktmo: "Усть-Калманский (ОКТМО: 1654000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Усть-Пристанский",
  oktmo: "1655000",
  moWithOktmo: "Усть-Пристанский (ОКТМО: 1655000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Хабарский",
  oktmo: "1656000",
  moWithOktmo: "Хабарский (ОКТМО: 1656000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Целинный",
  oktmo: "1657000",
  moWithOktmo: "Целинный (ОКТМО: 1657000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Чарышский",
  oktmo: "1658000",
  moWithOktmo: "Чарышский (ОКТМО: 1658000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Шипуновский",
  oktmo: "1659000",
  moWithOktmo: "Шипуновский (ОКТМО: 1659000)"
 },
 {
  fo: "СФО",
  subject: "Алтайский край",
  mo: "Немецкий",
  oktmo: "1660000",
  moWithOktmo: "Немецкий (ОКТМО: 1660000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Красноярск",
  oktmo: "4701000",
  moWithOktmo: "г. Красноярск (ОКТМО: 4701000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Ачинск",
  oktmo: "4703000",
  moWithOktmo: "г. Ачинск (ОКТМО: 4703000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Боготол",
  oktmo: "4706000",
  moWithOktmo: "г. Боготол (ОКТМО: 4706000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Бородино",
  oktmo: "4707000",
  moWithOktmo: "г. Бородино (ОКТМО: 4707000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Дивногорск",
  oktmo: "4709000",
  moWithOktmo: "г. Дивногорск (ОКТМО: 4709000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Енисейск",
  oktmo: "4712000",
  moWithOktmo: "г. Енисейск (ОКТМО: 4712000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Канск",
  oktmo: "4720000",
  moWithOktmo: "г. Канск (ОКТМО: 4720000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Лесосибирск",
  oktmo: "4722000",
  moWithOktmo: "г. Лесосибирск (ОКТМО: 4722000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Минусинск",
  oktmo: "4723000",
  moWithOktmo: "г. Минусинск (ОКТМО: 4723000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Назарово",
  oktmo: "4726000",
  moWithOktmo: "г. Назарово (ОКТМО: 4726000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Норильск",
  oktmo: "4729000",
  moWithOktmo: "г. Норильск (ОКТМО: 4729000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Сосновоборск",
  oktmo: "4733000",
  moWithOktmo: "г. Сосновоборск (ОКТМО: 4733000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "г. Шарыпово",
  oktmo: "4740000",
  moWithOktmo: "г. Шарыпово (ОКТМО: 4740000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Абанский",
  oktmo: "4601000",
  moWithOktmo: "Абанский (ОКТМО: 4601000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Балахтинский",
  oktmo: "4604000",
  moWithOktmo: "Балахтинский (ОКТМО: 4604000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Березовский",
  oktmo: "4605000",
  moWithOktmo: "Березовский (ОКТМО: 4605000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Бирилюсский",
  oktmo: "4606000",
  moWithOktmo: "Бирилюсский (ОКТМО: 4606000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Богучанский",
  oktmo: "4609000",
  moWithOktmo: "Богучанский (ОКТМО: 4609000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Большемуртинский",
  oktmo: "4610000",
  moWithOktmo: "Большемуртинский (ОКТМО: 4610000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Большеулуйский",
  oktmo: "4611000",
  moWithOktmo: "Большеулуйский (ОКТМО: 4611000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Дзержинский",
  oktmo: "4613000",
  moWithOktmo: "Дзержинский (ОКТМО: 4613000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Емельяновский",
  oktmo: "4614000",
  moWithOktmo: "Емельяновский (ОКТМО: 4614000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Ермаковский",
  oktmo: "4616000",
  moWithOktmo: "Ермаковский (ОКТМО: 4616000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Идринский",
  oktmo: "4617000",
  moWithOktmo: "Идринский (ОКТМО: 4617000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Иланский",
  oktmo: "4618000",
  moWithOktmo: "Иланский (ОКТМО: 4618000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Ирбейский",
  oktmo: "4619000",
  moWithOktmo: "Ирбейский (ОКТМО: 4619000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Казачинский",
  oktmo: "4620000",
  moWithOktmo: "Казачинский (ОКТМО: 4620000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Каратузский",
  oktmo: "4622000",
  moWithOktmo: "Каратузский (ОКТМО: 4622000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Кежемский",
  oktmo: "4624000",
  moWithOktmo: "Кежемский (ОКТМО: 4624000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Козульский",
  oktmo: "4626000",
  moWithOktmo: "Козульский (ОКТМО: 4626000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Краснотуранский",
  oktmo: "4628000",
  moWithOktmo: "Краснотуранский (ОКТМО: 4628000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Курагинский",
  oktmo: "4630000",
  moWithOktmo: "Курагинский (ОКТМО: 4630000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Манский",
  oktmo: "4631001",
  moWithOktmo: "Манский (ОКТМО: 4631001)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Мотыгинский",
  oktmo: "4635000",
  moWithOktmo: "Мотыгинский (ОКТМО: 4635000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Нижнеигашский",
  oktmo: "4639000",
  moWithOktmo: "Нижнеигашский (ОКТМО: 4639000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Новоселовский",
  oktmo: "4641000",
  moWithOktmo: "Новоселовский (ОКТМО: 4641000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Партизанский",
  oktmo: "4643000",
  moWithOktmo: "Партизанский (ОКТМО: 4643000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Пировский",
  oktmo: "4645000",
  moWithOktmo: "Пировский (ОКТМО: 4645000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Рыбинский",
  oktmo: "4647000",
  moWithOktmo: "Рыбинский (ОКТМО: 4647000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Саянский",
  oktmo: "4648000",
  moWithOktmo: "Саянский (ОКТМО: 4648000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Северо-Енисейский",
  oktmo: "4649000",
  moWithOktmo: "Северо-Енисейский (ОКТМО: 4649000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Эвенкийский",
  oktmo: "4650000",
  moWithOktmo: "Эвенкийский (ОКТМО: 4650000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Сухобузимский",
  oktmo: "4651000",
  moWithOktmo: "Сухобузимский (ОКТМО: 4651000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Тасеевский",
  oktmo: "4652000",
  moWithOktmo: "Тасеевский (ОКТМО: 4652000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Таймырский Долгано-Ненецкий",
  oktmo: "4653000",
  moWithOktmo: "Таймырский Долгано-Ненецкий (ОКТМО: 4653000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Туруханский",
  oktmo: "4654000",
  moWithOktmo: "Туруханский (ОКТМО: 4654000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Тюхтетский",
  oktmo: "4655000",
  moWithOktmo: "Тюхтетский (ОКТМО: 4655000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Ужурский",
  oktmo: "4656000",
  moWithOktmo: "Ужурский (ОКТМО: 4656000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Уярский",
  oktmo: "4657000",
  moWithOktmo: "Уярский (ОКТМО: 4657000)"
 },
 {
  fo: "СФО",
  subject: "Красноярский край",
  mo: "Шушенский",
  oktmo: "4659000",
  moWithOktmo: "Шушенский (ОКТМО: 4659000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Иркутск",
  oktmo: "25 701 000",
  moWithOktmo: "г. Иркутск (ОКТМО: 25 701 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Ангарск",
  oktmo: "25 703 000",
  moWithOktmo: "г. Ангарск (ОКТМО: 25 703 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Братск",
  oktmo: "25 714 000",
  moWithOktmo: "г. Братск (ОКТМО: 25 714 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Зиминское",
  oktmo: "25 720 000",
  moWithOktmo: "Зиминское (ОКТМО: 25 720 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Саянск",
  oktmo: "25 726 000",
  moWithOktmo: "г. Саянск (ОКТМО: 25 726 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Тулун",
  oktmo: "25 732 000",
  moWithOktmo: "г. Тулун (ОКТМО: 25 732 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Усолье-Сибирское",
  oktmo: "25 736 000",
  moWithOktmo: "г. Усолье-Сибирское (ОКТМО: 25 736 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Усть-Илимск",
  oktmo: "25 738 000",
  moWithOktmo: "г. Усть-Илимск (ОКТМО: 25 738 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Черемхово",
  oktmo: "25 745 000",
  moWithOktmo: "г. Черемхово (ОКТМО: 25 745 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "г. Свирск",
  oktmo: "25746000",
  moWithOktmo: "г. Свирск (ОКТМО: 25746000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Балаганский",
  oktmo: "25 601 000",
  moWithOktmo: "Балаганский (ОКТМО: 25 601 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "МО города Бодайбо и района",
  oktmo: "25 602 000",
  moWithOktmo: "МО города Бодайбо и района (ОКТМО: 25 602 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Братский",
  oktmo: "25 604 000",
  moWithOktmo: "Братский (ОКТМО: 25 604 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Аларский",
  oktmo: "25 605 000",
  moWithOktmo: "Аларский (ОКТМО: 25 605 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Жигаловский",
  oktmo: "25 606 000",
  moWithOktmo: "Жигаловский (ОКТМО: 25 606 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Баяндаевский",
  oktmo: "25 607 000",
  moWithOktmo: "Баяндаевский (ОКТМО: 25 607 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Заларинский",
  oktmo: "25 608 000",
  moWithOktmo: "Заларинский (ОКТМО: 25 608 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Боханский",
  oktmo: "25 609 000",
  moWithOktmo: "Боханский (ОКТМО: 25 609 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Зиминский",
  oktmo: "25 610 000",
  moWithOktmo: "Зиминский (ОКТМО: 25 610 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Иркутский",
  oktmo: "25 612 000",
  moWithOktmo: "Иркутский (ОКТМО: 25 612 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Казачинско-Ленский",
  oktmo: "25 614 000",
  moWithOktmo: "Казачинско-Ленский (ОКТМО: 25 614 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Катангский",
  oktmo: "25 616 000",
  moWithOktmo: "Катангский (ОКТМО: 25 616 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Качугский",
  oktmo: "25 618 000",
  moWithOktmo: "Качугский (ОКТМО: 25 618 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Киренский",
  oktmo: "25 620 000",
  moWithOktmo: "Киренский (ОКТМО: 25 620 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Куйтунский",
  oktmo: "25 622 000",
  moWithOktmo: "Куйтунский (ОКТМО: 25 622 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Мамско-Чуйский",
  oktmo: "25 624 000",
  moWithOktmo: "Мамско-Чуйский (ОКТМО: 25 624 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Нижнеилимский",
  oktmo: "25 626 000",
  moWithOktmo: "Нижнеилимский (ОКТМО: 25 626 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Нижнеудинский",
  oktmo: "25 628 000",
  moWithOktmo: "Нижнеудинский (ОКТМО: 25 628 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Нукутский",
  oktmo: "25 629 000",
  moWithOktmo: "Нукутский (ОКТМО: 25 629 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Ольхонский",
  oktmo: "25 630 000",
  moWithOktmo: "Ольхонский (ОКТМО: 25 630 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Осинский",
  oktmo: "25 631 000",
  moWithOktmo: "Осинский (ОКТМО: 25 631 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Слюдянский",
  oktmo: "25 634 000",
  moWithOktmo: "Слюдянский (ОКТМО: 25 634 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Тайшетский",
  oktmo: "25 636 000",
  moWithOktmo: "Тайшетский (ОКТМО: 25 636 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Тулунский",
  oktmo: "25 638 000",
  moWithOktmo: "Тулунский (ОКТМО: 25 638 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Усольский",
  oktmo: "25 640 000",
  moWithOktmo: "Усольский (ОКТМО: 25 640 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Усть-Илимский",
  oktmo: "25 642 000",
  moWithOktmo: "Усть-Илимский (ОКТМО: 25 642 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Усть-Кутский",
  oktmo: "25 644 000",
  moWithOktmo: "Усть-Кутский (ОКТМО: 25 644 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Усть-Удинский",
  oktmo: "25 646 000",
  moWithOktmo: "Усть-Удинский (ОКТМО: 25 646 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Черемховский",
  oktmo: "25 648 000",
  moWithOktmo: "Черемховский (ОКТМО: 25 648 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Чунский",
  oktmo: "25 650 000",
  moWithOktmo: "Чунский (ОКТМО: 25 650 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Шелеховский",
  oktmo: "25 655 000",
  moWithOktmo: "Шелеховский (ОКТМО: 25 655 000)"
 },
 {
  fo: "СФО",
  subject: "Иркутская область",
  mo: "Эхирит-Булагатский",
  oktmo: "25 657 000",
  moWithOktmo: "Эхирит-Булагатский (ОКТМО: 25 657 000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Кемерово",
  oktmo: "32701000",
  moWithOktmo: "г. Кемерово (ОКТМО: 32701000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Анжеро-Судженск",
  oktmo: "32704000",
  moWithOktmo: "г. Анжеро-Судженск (ОКТМО: 32704000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Белово",
  oktmo: "32707000",
  moWithOktmo: "г. Белово (ОКТМО: 32707000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Березово",
  oktmo: "32710000",
  moWithOktmo: "г. Березово (ОКТМО: 32710000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Калтанск",
  oktmo: "32715000",
  moWithOktmo: "г. Калтанск (ОКТМО: 32715000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Киселевск",
  oktmo: "32716000",
  moWithOktmo: "г. Киселевск (ОКТМО: 32716000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Ленинск-Кузнецк",
  oktmo: "32719000",
  moWithOktmo: "г. Ленинск-Кузнецк (ОКТМО: 32719000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Междуреченск",
  oktmo: "32725000",
  moWithOktmo: "г. Междуреченск (ОКТМО: 32725000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Мысково",
  oktmo: "32728000",
  moWithOktmo: "г. Мысково (ОКТМО: 32728000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Новокузнецк",
  oktmo: "32731000",
  moWithOktmo: "г. Новокузнецк (ОКТМО: 32731000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Полысаев",
  oktmo: "32732000",
  moWithOktmo: "г. Полысаев (ОКТМО: 32732000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Осинниково",
  oktmo: "32734000",
  moWithOktmo: "г. Осинниково (ОКТМО: 32734000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Прокопьевск",
  oktmo: "32737000",
  moWithOktmo: "г. Прокопьевск (ОКТМО: 32737000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г.Тайгинск",
  oktmo: "32740000",
  moWithOktmo: "г.Тайгинск (ОКТМО: 32740000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Юрга",
  oktmo: "32749000",
  moWithOktmo: "г. Юрга (ОКТМО: 32749000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "г. Красноброд",
  oktmo: "32751000",
  moWithOktmo: "г. Красноброд (ОКТМО: 32751000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Беловский",
  oktmo: "32601000",
  moWithOktmo: "Беловский (ОКТМО: 32601000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Гурьевский",
  oktmo: "32602000",
  moWithOktmo: "Гурьевский (ОКТМО: 32602000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Ижморский",
  oktmo: "32604000",
  moWithOktmo: "Ижморский (ОКТМО: 32604000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Кемеровский",
  oktmo: "32607000",
  moWithOktmo: "Кемеровский (ОКТМО: 32607000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Крапивинский",
  oktmo: "32610000",
  moWithOktmo: "Крапивинский (ОКТМО: 32610000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Ленинск-Кузнецкий",
  oktmo: "32613000",
  moWithOktmo: "Ленинск-Кузнецкий (ОКТМО: 32613000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Мариинский",
  oktmo: "32616000",
  moWithOktmo: "Мариинский (ОКТМО: 32616000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Новокузнецкий",
  oktmo: "32619000",
  moWithOktmo: "Новокузнецкий (ОКТМО: 32619000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Прокопьевский",
  oktmo: "32622000",
  moWithOktmo: "Прокопьевский (ОКТМО: 32622000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Промышленновский",
  oktmo: "32625000",
  moWithOktmo: "Промышленновский (ОКТМО: 32625000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Таштагольский",
  oktmo: "32627000",
  moWithOktmo: "Таштагольский (ОКТМО: 32627000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Тисульский",
  oktmo: "32628000",
  moWithOktmo: "Тисульский (ОКТМО: 32628000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Топкинский",
  oktmo: "32631000",
  moWithOktmo: "Топкинский (ОКТМО: 32631000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Тяжинский",
  oktmo: "32634000",
  moWithOktmo: "Тяжинский (ОКТМО: 32634000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Чебулинский",
  oktmo: "32637000",
  moWithOktmo: "Чебулинский (ОКТМО: 32637000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Юргинский",
  oktmo: "32640000",
  moWithOktmo: "Юргинский (ОКТМО: 32640000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Яйский",
  oktmo: "32643000",
  moWithOktmo: "Яйский (ОКТМО: 32643000)"
 },
 {
  fo: "СФО",
  subject: "Кемеровская область - Кузбасс",
  mo: "Яшкинский",
  oktmo: "32646000",
  moWithOktmo: "Яшкинский (ОКТМО: 32646000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "г. Новосибирск",
  oktmo: "50 701 000",
  moWithOktmo: "г. Новосибирск (ОКТМО: 50 701 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "г. Бердск",
  oktmo: "50 708 000",
  moWithOktmo: "г. Бердск (ОКТМО: 50 708 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "г. Искитим",
  oktmo: "50 712 000",
  moWithOktmo: "г. Искитим (ОКТМО: 50 712 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "г. Обь",
  oktmo: "50 717 000",
  moWithOktmo: "г. Обь (ОКТМО: 50 717 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "р.п. Кольцово",
  oktmo: "50 740 000",
  moWithOktmo: "р.п. Кольцово (ОКТМО: 50 740 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Баганский",
  oktmo: "50 603 000",
  moWithOktmo: "Баганский (ОКТМО: 50 603 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Барабинский",
  oktmo: "50 604 000",
  moWithOktmo: "Барабинский (ОКТМО: 50 604 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Болотнинский",
  oktmo: "50 606 000",
  moWithOktmo: "Болотнинский (ОКТМО: 50 606 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Венгеровский",
  oktmo: "50 608 000",
  moWithOktmo: "Венгеровский (ОКТМО: 50 608 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Доволенский",
  oktmo: "50 610 000",
  moWithOktmo: "Доволенский (ОКТМО: 50 610 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Здвинский",
  oktmo: "50 613 000",
  moWithOktmo: "Здвинский (ОКТМО: 50 613 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Искитимский",
  oktmo: "50 615 000",
  moWithOktmo: "Искитимский (ОКТМО: 50 615 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Карасукский",
  oktmo: "50 617 000",
  moWithOktmo: "Карасукский (ОКТМО: 50 617 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Каргатский",
  oktmo: "50 619 000",
  moWithOktmo: "Каргатский (ОКТМО: 50 619 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Колыванский",
  oktmo: "50 621 000",
  moWithOktmo: "Колыванский (ОКТМО: 50 621 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Коченевский",
  oktmo: "50 623 000",
  moWithOktmo: "Коченевский (ОКТМО: 50 623 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Кочковский",
  oktmo: "50 625 000",
  moWithOktmo: "Кочковский (ОКТМО: 50 625 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Краснозерский",
  oktmo: "50 627 000",
  moWithOktmo: "Краснозерский (ОКТМО: 50 627 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Куйбышевский",
  oktmo: "50 630 000",
  moWithOktmo: "Куйбышевский (ОКТМО: 50 630 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Купинский",
  oktmo: "50 632 000",
  moWithOktmo: "Купинский (ОКТМО: 50 632 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Кыштовский",
  oktmo: "50 634 000",
  moWithOktmo: "Кыштовский (ОКТМО: 50 634 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Маслянинский",
  oktmo: "50 636 000",
  moWithOktmo: "Маслянинский (ОКТМО: 50 636 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Мошковский",
  oktmo: "50 638 000",
  moWithOktmo: "Мошковский (ОКТМО: 50 638 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Новосибирский",
  oktmo: "50 640 000",
  moWithOktmo: "Новосибирский (ОКТМО: 50 640 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Ордынский",
  oktmo: "50 642 000",
  moWithOktmo: "Ордынский (ОКТМО: 50 642 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Северный",
  oktmo: "50 644 000",
  moWithOktmo: "Северный (ОКТМО: 50 644 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Сузунский",
  oktmo: "50 648 000",
  moWithOktmo: "Сузунский (ОКТМО: 50 648 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Татарский",
  oktmo: "50 650 000",
  moWithOktmo: "Татарский (ОКТМО: 50 650 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Тогучинский",
  oktmo: "50 652 000",
  moWithOktmo: "Тогучинский (ОКТМО: 50 652 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Убинский",
  oktmo: "50 654 000",
  moWithOktmo: "Убинский (ОКТМО: 50 654 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Усть-Таркский",
  oktmo: "50 655 000",
  moWithOktmo: "Усть-Таркский (ОКТМО: 50 655 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Чановский",
  oktmo: "50 656 000",
  moWithOktmo: "Чановский (ОКТМО: 50 656 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Черепановский",
  oktmo: "50 657 000",
  moWithOktmo: "Черепановский (ОКТМО: 50 657 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Чистоозерный",
  oktmo: "50 658 000",
  moWithOktmo: "Чистоозерный (ОКТМО: 50 658 000)"
 },
 {
  fo: "СФО",
  subject: "Новосибирская область",
  mo: "Чулымский",
  oktmo: "50 659 000",
  moWithOktmo: "Чулымский (ОКТМО: 50 659 000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "г. Омск",
  oktmo: "52701000",
  moWithOktmo: "г. Омск (ОКТМО: 52701000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Азовский немецкий",
  oktmo: "52601000",
  moWithOktmo: "Азовский немецкий (ОКТМО: 52601000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Большереченский",
  oktmo: "52603000",
  moWithOktmo: "Большереченский (ОКТМО: 52603000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Большеуковский",
  oktmo: "52606000",
  moWithOktmo: "Большеуковский (ОКТМО: 52606000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Горьковский",
  oktmo: "52609000",
  moWithOktmo: "Горьковский (ОКТМО: 52609000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Знаменский",
  oktmo: "52612000",
  moWithOktmo: "Знаменский (ОКТМО: 52612000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Исилькульский",
  oktmo: "52615000",
  moWithOktmo: "Исилькульский (ОКТМО: 52615000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Калачинский",
  oktmo: "52618000",
  moWithOktmo: "Калачинский (ОКТМО: 52618000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Колосовский",
  oktmo: "52621000",
  moWithOktmo: "Колосовский (ОКТМО: 52621000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Кормиловский",
  oktmo: "52623000",
  moWithOktmo: "Кормиловский (ОКТМО: 52623000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Крутинский",
  oktmo: "52626000",
  moWithOktmo: "Крутинский (ОКТМО: 52626000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Любинский",
  oktmo: "52629000",
  moWithOktmo: "Любинский (ОКТМО: 52629000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Марьяновский",
  oktmo: "52630000",
  moWithOktmo: "Марьяновский (ОКТМО: 52630000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Москаленский",
  oktmo: "52632000",
  moWithOktmo: "Москаленский (ОКТМО: 52632000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Муромцевский",
  oktmo: "52634000",
  moWithOktmo: "Муромцевский (ОКТМО: 52634000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Называевский",
  oktmo: "52636000",
  moWithOktmo: "Называевский (ОКТМО: 52636000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Нижнеомский",
  oktmo: "52639000",
  moWithOktmo: "Нижнеомский (ОКТМО: 52639000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Нововаршавский",
  oktmo: "52641000",
  moWithOktmo: "Нововаршавский (ОКТМО: 52641000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Одесский",
  oktmo: "52642000",
  moWithOktmo: "Одесский (ОКТМО: 52642000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Оконешниковский",
  oktmo: "52643000",
  moWithOktmo: "Оконешниковский (ОКТМО: 52643000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Омский",
  oktmo: "52644000",
  moWithOktmo: "Омский (ОКТМО: 52644000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Павлоградский",
  oktmo: "52646000",
  moWithOktmo: "Павлоградский (ОКТМО: 52646000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Полтавский",
  oktmo: "52648000",
  moWithOktmo: "Полтавский (ОКТМО: 52648000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Русско-Полянский",
  oktmo: "52650000",
  moWithOktmo: "Русско-Полянский (ОКТМО: 52650000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Саргатский",
  oktmo: "52651000",
  moWithOktmo: "Саргатский (ОКТМО: 52651000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Седельниковский",
  oktmo: "52652000",
  moWithOktmo: "Седельниковский (ОКТМО: 52652000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Таврический",
  oktmo: "52653000",
  moWithOktmo: "Таврический (ОКТМО: 52653000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Тарский",
  oktmo: "52654000",
  moWithOktmo: "Тарский (ОКТМО: 52654000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Тевризский",
  oktmo: "52655000",
  moWithOktmo: "Тевризский (ОКТМО: 52655000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Тюкалинский",
  oktmo: "52656000",
  moWithOktmo: "Тюкалинский (ОКТМО: 52656000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Усть-Ишимский",
  oktmo: "52657000",
  moWithOktmo: "Усть-Ишимский (ОКТМО: 52657000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Черлакский",
  oktmo: "52658000",
  moWithOktmo: "Черлакский (ОКТМО: 52658000)"
 },
 {
  fo: "СФО",
  subject: "Омская область",
  mo: "Шербакульский",
  oktmo: "52659000",
  moWithOktmo: "Шербакульский (ОКТМО: 52659000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "г. Томск",
  oktmo: "69701000",
  moWithOktmo: "г. Томск (ОКТМО: 69701000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "г. Пудинское (Кедровый)",
  oktmo: "69707000",
  moWithOktmo: "г. Пудинское (Кедровый) (ОКТМО: 69707000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "г. Стрежевой",
  oktmo: "69710000",
  moWithOktmo: "г. Стрежевой (ОКТМО: 69710000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Александровский",
  oktmo: "69604000",
  moWithOktmo: "Александровский (ОКТМО: 69604000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Асиновский",
  oktmo: "69608000",
  moWithOktmo: "Асиновский (ОКТМО: 69608000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Бакчарский",
  oktmo: "69612000",
  moWithOktmo: "Бакчарский (ОКТМО: 69612000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Верхнекетский",
  oktmo: "69616000",
  moWithOktmo: "Верхнекетский (ОКТМО: 69616000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Зырянский",
  oktmo: "69620000",
  moWithOktmo: "Зырянский (ОКТМО: 69620000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Каргасокский",
  oktmo: "69624000",
  moWithOktmo: "Каргасокский (ОКТМО: 69624000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Кожевниковский",
  oktmo: "69628000",
  moWithOktmo: "Кожевниковский (ОКТМО: 69628000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Колпашевский",
  oktmo: "69632000",
  moWithOktmo: "Колпашевский (ОКТМО: 69632000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Кривошеинский",
  oktmo: "69636000",
  moWithOktmo: "Кривошеинский (ОКТМО: 69636000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Молчановский",
  oktmo: "69640000",
  moWithOktmo: "Молчановский (ОКТМО: 69640000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Парабельский",
  oktmo: "69644000",
  moWithOktmo: "Парабельский (ОКТМО: 69644000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Первомайский",
  oktmo: "69648000",
  moWithOktmo: "Первомайский (ОКТМО: 69648000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Тегульдетский",
  oktmo: "69652000",
  moWithOktmo: "Тегульдетский (ОКТМО: 69652000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Томский",
  oktmo: "69654000",
  moWithOktmo: "Томский (ОКТМО: 69654000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Чаинский",
  oktmo: "69656000",
  moWithOktmo: "Чаинский (ОКТМО: 69656000)"
 },
 {
  fo: "СФО",
  subject: "Томская область",
  mo: "Шегарский",
  oktmo: "69658000",
  moWithOktmo: "Шегарский (ОКТМО: 69658000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "г. Горно-Алтайск",
  oktmo: "84701000",
  moWithOktmo: "г. Горно-Алтайск (ОКТМО: 84701000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Кош-Агачский",
  oktmo: "84610000",
  moWithOktmo: "Кош-Агачский (ОКТМО: 84610000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Майминский",
  oktmo: "84615000",
  moWithOktmo: "Майминский (ОКТМО: 84615000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Онгудайский",
  oktmo: "84620000",
  moWithOktmo: "Онгудайский (ОКТМО: 84620000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Турочакский",
  oktmo: "84625000",
  moWithOktmo: "Турочакский (ОКТМО: 84625000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Улаганский",
  oktmo: "84630000",
  moWithOktmo: "Улаганский (ОКТМО: 84630000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Усть-Канский",
  oktmo: "84635000",
  moWithOktmo: "Усть-Канский (ОКТМО: 84635000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Усть-Коксинский",
  oktmo: "84640000",
  moWithOktmo: "Усть-Коксинский (ОКТМО: 84640000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Чемальский",
  oktmo: "84643000",
  moWithOktmo: "Чемальский (ОКТМО: 84643000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Чойский",
  oktmo: "84645000",
  moWithOktmo: "Чойский (ОКТМО: 84645000)"
 },
 {
  fo: "СФО",
  subject: "Республика Алтай",
  mo: "Шебалинский",
  oktmo: "84650000",
  moWithOktmo: "Шебалинский (ОКТМО: 84650000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "г. Кызыл",
  oktmo: "93701000",
  moWithOktmo: "г. Кызыл (ОКТМО: 93701000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "г. Ак-Довурак",
  oktmo: "93703000",
  moWithOktmo: "г. Ак-Довурак (ОКТМО: 93703000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Бай-Тайгинский",
  oktmo: "93605000",
  moWithOktmo: "Бай-Тайгинский (ОКТМО: 93605000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Барун-Хемчикский",
  oktmo: "93610000",
  moWithOktmo: "Барун-Хемчикский (ОКТМО: 93610000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Дзун-Хемчикский",
  oktmo: "93615000",
  moWithOktmo: "Дзун-Хемчикский (ОКТМО: 93615000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Каа-Хемский",
  oktmo: "93620000",
  moWithOktmo: "Каа-Хемский (ОКТМО: 93620000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Кызылский",
  oktmo: "93622000",
  moWithOktmo: "Кызылский (ОКТМО: 93622000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Монгун-Тайгинский",
  oktmo: "93625000",
  moWithOktmo: "Монгун-Тайгинский (ОКТМО: 93625000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Овюрский",
  oktmo: "93630000",
  moWithOktmo: "Овюрский (ОКТМО: 93630000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Пий-Хемский",
  oktmo: "93635000",
  moWithOktmo: "Пий-Хемский (ОКТМО: 93635000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Сут-Хольский",
  oktmo: "93638000",
  moWithOktmo: "Сут-Хольский (ОКТМО: 93638000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Тандинский",
  oktmo: "93640000",
  moWithOktmo: "Тандинский (ОКТМО: 93640000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Тере-Хольский",
  oktmo: "93643000",
  moWithOktmo: "Тере-Хольский (ОКТМО: 93643000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Тес-Хемский",
  oktmo: "93645000",
  moWithOktmo: "Тес-Хемский (ОКТМО: 93645000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Тоджинский",
  oktmo: "93650000",
  moWithOktmo: "Тоджинский (ОКТМО: 93650000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Улуг-Хемский",
  oktmo: "93654000",
  moWithOktmo: "Улуг-Хемский (ОКТМО: 93654000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Чаа-Хольский",
  oktmo: "93656000",
  moWithOktmo: "Чаа-Хольский (ОКТМО: 93656000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Чеди-Хольский",
  oktmo: "93657000",
  moWithOktmo: "Чеди-Хольский (ОКТМО: 93657000)"
 },
 {
  fo: "СФО",
  subject: "Республика Тыва",
  mo: "Эрзинский",
  oktmo: "93658000",
  moWithOktmo: "Эрзинский (ОКТМО: 93658000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "г. Абакан",
  oktmo: "95701000",
  moWithOktmo: "г. Абакан (ОКТМО: 95701000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "г. Абаза",
  oktmo: "95702000",
  moWithOktmo: "г. Абаза (ОКТМО: 95702000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "г. Саяногорск",
  oktmo: "95708000",
  moWithOktmo: "г. Саяногорск (ОКТМО: 95708000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "г. Сорск",
  oktmo: "95709000",
  moWithOktmo: "г. Сорск (ОКТМО: 95709000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "г. Черногорск",
  oktmo: "95715000",
  moWithOktmo: "г. Черногорск (ОКТМО: 95715000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Алтайский",
  oktmo: "95605000",
  moWithOktmo: "Алтайский (ОКТМО: 95605000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Аскизский",
  oktmo: "95608000",
  moWithOktmo: "Аскизский (ОКТМО: 95608000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Бейский",
  oktmo: "95612000",
  moWithOktmo: "Бейский (ОКТМО: 95612000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Боградский",
  oktmo: "95615000",
  moWithOktmo: "Боградский (ОКТМО: 95615000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Орджоникидзевский",
  oktmo: "95620000",
  moWithOktmo: "Орджоникидзевский (ОКТМО: 95620000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Таштыпский",
  oktmo: "95625000",
  moWithOktmo: "Таштыпский (ОКТМО: 95625000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Усть-Абаканский",
  oktmo: "95630000",
  moWithOktmo: "Усть-Абаканский (ОКТМО: 95630000)"
 },
 {
  fo: "СФО",
  subject: "Республика Хакасия",
  mo: "Ширинский",
  oktmo: "95635000",
  moWithOktmo: "Ширинский (ОКТМО: 95635000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Владивосток",
  oktmo: "5701000",
  moWithOktmo: "г. Владивосток (ОКТМО: 5701000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Арсеньев",
  oktmo: "5703000",
  moWithOktmo: "г. Арсеньев (ОКТМО: 5703000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Артем",
  oktmo: "5705000",
  moWithOktmo: "г. Артем (ОКТМО: 5705000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Большой Камень",
  oktmo: "5706000",
  moWithOktmo: "г. Большой Камень (ОКТМО: 5706000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Дальнегорск",
  oktmo: "5707000",
  moWithOktmo: "г. Дальнегорск (ОКТМО: 5707000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Дальнереченск",
  oktmo: "5708000",
  moWithOktmo: "г. Дальнереченск (ОКТМО: 5708000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Лесозаводск",
  oktmo: "5711000",
  moWithOktmo: "г. Лесозаводск (ОКТМО: 5711000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Находка",
  oktmo: "5714000",
  moWithOktmo: "г. Находка (ОКТМО: 5714000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Партизанск",
  oktmo: "5717000",
  moWithOktmo: "г. Партизанск (ОКТМО: 5717000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Спасск-Дальний",
  oktmo: "5720000",
  moWithOktmo: "г. Спасск-Дальний (ОКТМО: 5720000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "г. Уссурийск",
  oktmo: "5723000",
  moWithOktmo: "г. Уссурийск (ОКТМО: 5723000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Анучинский",
  oktmo: "5602000",
  moWithOktmo: "Анучинский (ОКТМО: 5602000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Дальнереченсикй",
  oktmo: "5607000",
  moWithOktmo: "Дальнереченсикй (ОКТМО: 5607000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Кавалеровский",
  oktmo: "5610000",
  moWithOktmo: "Кавалеровский (ОКТМО: 5610000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Кировский",
  oktmo: "5612000",
  moWithOktmo: "Кировский (ОКТМО: 5612000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Красноармейский",
  oktmo: "5614000",
  moWithOktmo: "Красноармейский (ОКТМО: 5614000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Лазовский",
  oktmo: "5617000",
  moWithOktmo: "Лазовский (ОКТМО: 5617000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Михайловский",
  oktmo: "5620000",
  moWithOktmo: "Михайловский (ОКТМО: 5620000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Надеждинский",
  oktmo: "5623000",
  moWithOktmo: "Надеждинский (ОКТМО: 5623000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Октябрьский",
  oktmo: "5626000",
  moWithOktmo: "Октябрьский (ОКТМО: 5626000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Ольгинский",
  oktmo: "5628000",
  moWithOktmo: "Ольгинский (ОКТМО: 5628000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Партизанский",
  oktmo: "5630000",
  moWithOktmo: "Партизанский (ОКТМО: 5630000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Пограничный",
  oktmo: "5632000",
  moWithOktmo: "Пограничный (ОКТМО: 5632000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Пожарский",
  oktmo: "5634000",
  moWithOktmo: "Пожарский (ОКТМО: 5634000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Спасский",
  oktmo: "5637000",
  moWithOktmo: "Спасский (ОКТМО: 5637000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Тернейский",
  oktmo: "5640000",
  moWithOktmo: "Тернейский (ОКТМО: 5640000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Ханкайский",
  oktmo: "5646000",
  moWithOktmo: "Ханкайский (ОКТМО: 5646000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Хасанский",
  oktmo: "5648000",
  moWithOktmo: "Хасанский (ОКТМО: 5648000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Хорольский",
  oktmo: "5650000",
  moWithOktmo: "Хорольский (ОКТМО: 5650000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Черниговский",
  oktmo: "5653000",
  moWithOktmo: "Черниговский (ОКТМО: 5653000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Чугуевский",
  oktmo: "5655000",
  moWithOktmo: "Чугуевский (ОКТМО: 5655000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Шкотовский",
  oktmo: "5657000",
  moWithOktmo: "Шкотовский (ОКТМО: 5657000)"
 },
 {
  fo: "ДФО",
  subject: "Приморский край",
  mo: "Яковлевский",
  oktmo: "5659000",
  moWithOktmo: "Яковлевский (ОКТМО: 5659000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "г. Хабаровск",
  oktmo: "08 701 000",
  moWithOktmo: "г. Хабаровск (ОКТМО: 08 701 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "г. Комсомольск-на-Амуре",
  oktmo: "08 709 000",
  moWithOktmo: "г. Комсомольск-на-Амуре (ОКТМО: 08 709 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Амурский",
  oktmo: "08 603 000",
  moWithOktmo: "Амурский (ОКТМО: 08 603 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Аяно-Майский",
  oktmo: "08 606 000",
  moWithOktmo: "Аяно-Майский (ОКТМО: 08 606 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Бикинский",
  oktmo: "08 609 000",
  moWithOktmo: "Бикинский (ОКТМО: 08 609 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Ванинский",
  oktmo: "08 612 000",
  moWithOktmo: "Ванинский (ОКТМО: 08 612 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Верхнебуреинский",
  oktmo: "08 614 000",
  moWithOktmo: "Верхнебуреинский (ОКТМО: 08 614 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Вяземский",
  oktmo: "08 617 000",
  moWithOktmo: "Вяземский (ОКТМО: 08 617 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Комсомольский",
  oktmo: "08 620 000",
  moWithOktmo: "Комсомольский (ОКТМО: 08 620 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "им. Лазо",
  oktmo: "08 624 000",
  moWithOktmo: "им. Лазо (ОКТМО: 08 624 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Нанайский",
  oktmo: "08 628 000",
  moWithOktmo: "Нанайский (ОКТМО: 08 628 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Николаевский",
  oktmo: "08 631 000",
  moWithOktmo: "Николаевский (ОКТМО: 08 631 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Охотский",
  oktmo: "08 634 000",
  moWithOktmo: "Охотский (ОКТМО: 08 634 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "имени П.Осипенко",
  oktmo: "08 637 000",
  moWithOktmo: "имени П.Осипенко (ОКТМО: 08 637 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Советско-Гаванский",
  oktmo: "08 642 000",
  moWithOktmo: "Советско-Гаванский (ОКТМО: 08 642 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Солнечный",
  oktmo: "08 644 000",
  moWithOktmo: "Солнечный (ОКТМО: 08 644 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Тугуро-Чумиканский",
  oktmo: "08 646 000",
  moWithOktmo: "Тугуро-Чумиканский (ОКТМО: 08 646 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Ульчский",
  oktmo: "08 650 000",
  moWithOktmo: "Ульчский (ОКТМО: 08 650 000)"
 },
 {
  fo: "ДФО",
  subject: "Хабаровский край",
  mo: "Хабаровский",
  oktmo: "08 655 000",
  moWithOktmo: "Хабаровский (ОКТМО: 08 655 000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "г. Благовещенск",
  oktmo: "10701000",
  moWithOktmo: "г. Благовещенск (ОКТМО: 10701000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "г. Белогорск",
  oktmo: "10710000",
  moWithOktmo: "г. Белогорск (ОКТМО: 10710000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "г. Зея",
  oktmo: "10712000",
  moWithOktmo: "г. Зея (ОКТМО: 10712000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "г. Райчихинск",
  oktmo: "10720000",
  moWithOktmo: "г. Райчихинск (ОКТМО: 10720000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "г. Свободный",
  oktmo: "10730000",
  moWithOktmo: "г. Свободный (ОКТМО: 10730000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "г. Тында",
  oktmo: "10732000",
  moWithOktmo: "г. Тында (ОКТМО: 10732000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "г. Шимановск",
  oktmo: "10740000",
  moWithOktmo: "г. Шимановск (ОКТМО: 10740000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "р.п. Прогресс",
  oktmo: "10775000",
  moWithOktmo: "р.п. Прогресс (ОКТМО: 10775000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Архаринский",
  oktmo: "10605000",
  moWithOktmo: "Архаринский (ОКТМО: 10605000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Белогорский",
  oktmo: "10608000",
  moWithOktmo: "Белогорский (ОКТМО: 10608000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Благовещенский",
  oktmo: "10611000",
  moWithOktmo: "Благовещенский (ОКТМО: 10611000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Бурейский",
  oktmo: "10615000",
  moWithOktmo: "Бурейский (ОКТМО: 10615000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Завитинский",
  oktmo: "10621000",
  moWithOktmo: "Завитинский (ОКТМО: 10621000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Зейский",
  oktmo: "10625000",
  moWithOktmo: "Зейский (ОКТМО: 10625000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Ивановский",
  oktmo: "10628000",
  moWithOktmo: "Ивановский (ОКТМО: 10628000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Константиновский",
  oktmo: "10630000",
  moWithOktmo: "Константиновский (ОКТМО: 10630000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Магдагачинский",
  oktmo: "10631000",
  moWithOktmo: "Магдагачинский (ОКТМО: 10631000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Мазановский",
  oktmo: "10632000",
  moWithOktmo: "Мазановский (ОКТМО: 10632000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Михайловский",
  oktmo: "10635000",
  moWithOktmo: "Михайловский (ОКТМО: 10635000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Октябрьский",
  oktmo: "10638000",
  moWithOktmo: "Октябрьский (ОКТМО: 10638000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Ромненский",
  oktmo: "10640000",
  moWithOktmo: "Ромненский (ОКТМО: 10640000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Свободненский",
  oktmo: "10642000",
  moWithOktmo: "Свободненский (ОКТМО: 10642000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Селемджинский",
  oktmo: "10645000",
  moWithOktmo: "Селемджинский (ОКТМО: 10645000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Серышевский",
  oktmo: "10647000",
  moWithOktmo: "Серышевский (ОКТМО: 10647000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Сковородинский",
  oktmo: "10649000",
  moWithOktmo: "Сковородинский (ОКТМО: 10649000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Тамбовский",
  oktmo: "10651000",
  moWithOktmo: "Тамбовский (ОКТМО: 10651000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Тындинский",
  oktmo: "10654000",
  moWithOktmo: "Тындинский (ОКТМО: 10654000)"
 },
 {
  fo: "ДФО",
  subject: "Амурская область",
  mo: "Шимановский",
  oktmo: "10655000",
  moWithOktmo: "Шимановский (ОКТМО: 10655000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Петропавловск-Камчатский",
  oktmo: "30701000",
  moWithOktmo: "Петропавловск-Камчатский (ОКТМО: 30701000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Палана",
  oktmo: "30851000",
  moWithOktmo: "Палана (ОКТМО: 30851000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Алеутский",
  oktmo: "30601000",
  moWithOktmo: "Алеутский (ОКТМО: 30601000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Быстринский",
  oktmo: "30604000",
  moWithOktmo: "Быстринский (ОКТМО: 30604000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Елизовский",
  oktmo: "30607000",
  moWithOktmo: "Елизовский (ОКТМО: 30607000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Мильковский",
  oktmo: "30610000",
  moWithOktmo: "Мильковский (ОКТМО: 30610000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Соболевский",
  oktmo: "30613000",
  moWithOktmo: "Соболевский (ОКТМО: 30613000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Усть-Большерецкий",
  oktmo: "30616000",
  moWithOktmo: "Усть-Большерецкий (ОКТМО: 30616000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Усть-Камчатский",
  oktmo: "30619000",
  moWithOktmo: "Усть-Камчатский (ОКТМО: 30619000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Карагинский",
  oktmo: "30824000",
  moWithOktmo: "Карагинский (ОКТМО: 30824000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Олюторский",
  oktmo: "30827000",
  moWithOktmo: "Олюторский (ОКТМО: 30827000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Пенжинский",
  oktmo: "30829000",
  moWithOktmo: "Пенжинский (ОКТМО: 30829000)"
 },
 {
  fo: "ДФО",
  subject: "Камчатский край",
  mo: "Тигильский",
  oktmo: "30832000",
  moWithOktmo: "Тигильский (ОКТМО: 30832000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "г. Магадан",
  oktmo: "44701000",
  moWithOktmo: "г. Магадан (ОКТМО: 44701000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Ольский",
  oktmo: "44702000",
  moWithOktmo: "Ольский (ОКТМО: 44702000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Омсукчанский",
  oktmo: "44704000",
  moWithOktmo: "Омсукчанский (ОКТМО: 44704000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Северо-Эвенский",
  oktmo: "44707000",
  moWithOktmo: "Северо-Эвенский (ОКТМО: 44707000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Среднеканский",
  oktmo: "44710000",
  moWithOktmo: "Среднеканский (ОКТМО: 44710000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Сусуманский",
  oktmo: "44713000",
  moWithOktmo: "Сусуманский (ОКТМО: 44713000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Тенькинский",
  oktmo: "44716000",
  moWithOktmo: "Тенькинский (ОКТМО: 44716000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Хасынский",
  oktmo: "44719000",
  moWithOktmo: "Хасынский (ОКТМО: 44719000)"
 },
 {
  fo: "ДФО",
  subject: "Магаданская область",
  mo: "Ягоднинский",
  oktmo: "44722000",
  moWithOktmo: "Ягоднинский (ОКТМО: 44722000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "г. Южно-Сахалинск",
  oktmo: "64701000",
  moWithOktmo: "г. Южно-Сахалинск (ОКТМО: 64701000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Александровск-Сахалинский",
  oktmo: "64704000",
  moWithOktmo: "Александровск-Сахалинский (ОКТМО: 64704000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Анивский",
  oktmo: "64708000",
  moWithOktmo: "Анивский (ОКТМО: 64708000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Долинский",
  oktmo: "64712000",
  moWithOktmo: "Долинский (ОКТМО: 64712000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Корсаковский",
  oktmo: "64716000",
  moWithOktmo: "Корсаковский (ОКТМО: 64716000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Курильский",
  oktmo: "64720000",
  moWithOktmo: "Курильский (ОКТМО: 64720000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Макаровский",
  oktmo: "64724000",
  moWithOktmo: "Макаровский (ОКТМО: 64724000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Невельский",
  oktmo: "64728000",
  moWithOktmo: "Невельский (ОКТМО: 64728000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Ногликский",
  oktmo: "64732000",
  moWithOktmo: "Ногликский (ОКТМО: 64732000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Охинский",
  oktmo: "64736000",
  moWithOktmo: "Охинский (ОКТМО: 64736000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Поронайский",
  oktmo: "64740000",
  moWithOktmo: "Поронайский (ОКТМО: 64740000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Северо-Курильский",
  oktmo: "64743000",
  moWithOktmo: "Северо-Курильский (ОКТМО: 64743000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Смирныховский",
  oktmo: "64746000",
  moWithOktmo: "Смирныховский (ОКТМО: 64746000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Томаринский",
  oktmo: "64748000",
  moWithOktmo: "Томаринский (ОКТМО: 64748000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Тымовский",
  oktmo: "64750000",
  moWithOktmo: "Тымовский (ОКТМО: 64750000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Углегорский",
  oktmo: "64752000",
  moWithOktmo: "Углегорский (ОКТМО: 64752000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Холмский",
  oktmo: "64754000",
  moWithOktmo: "Холмский (ОКТМО: 64754000)"
 },
 {
  fo: "ДФО",
  subject: "Сахалинская область",
  mo: "Южно-Курильский",
  oktmo: "64756000",
  moWithOktmo: "Южно-Курильский (ОКТМО: 64756000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "г. Чита",
  oktmo: "76701000",
  moWithOktmo: "г. Чита (ОКТМО: 76701000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "пгт Агинское",
  oktmo: "76702000",
  moWithOktmo: "пгт Агинское (ОКТМО: 76702000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "г. Петровск-Забайкальск",
  oktmo: "76715000",
  moWithOktmo: "г. Петровск-Забайкальск (ОКТМО: 76715000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Агинский",
  oktmo: "76602000",
  moWithOktmo: "Агинский (ОКТМО: 76602000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Акшинский",
  oktmo: "76603000",
  moWithOktmo: "Акшинский (ОКТМО: 76603000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Александрово-Заводский",
  oktmo: "76604000",
  moWithOktmo: "Александрово-Заводский (ОКТМО: 76604000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Балейский",
  oktmo: "76606000",
  moWithOktmo: "Балейский (ОКТМО: 76606000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Борзинский",
  oktmo: "76609000",
  moWithOktmo: "Борзинский (ОКТМО: 76609000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Газимуро-Заводский",
  oktmo: "76610000",
  moWithOktmo: "Газимуро-Заводский (ОКТМО: 76610000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Дульдургинский",
  oktmo: "76611000",
  moWithOktmo: "Дульдургинский (ОКТМО: 76611000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Забайкальский",
  oktmo: "76612000",
  moWithOktmo: "Забайкальский (ОКТМО: 76612000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Каларский",
  oktmo: "76615000",
  moWithOktmo: "Каларский (ОКТМО: 76615000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Калганский",
  oktmo: "76618000",
  moWithOktmo: "Калганский (ОКТМО: 76618000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Карымский",
  oktmo: "76620000",
  moWithOktmo: "Карымский (ОКТМО: 76620000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "г. Краснокаменск и Краснокаменский район",
  oktmo: "76621000",
  moWithOktmo: "г. Краснокаменск и Краснокаменский район (ОКТМО: 76621000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Красночикойский",
  oktmo: "76622000",
  moWithOktmo: "Красночикойский (ОКТМО: 76622000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Кыринский",
  oktmo: "76624000",
  moWithOktmo: "Кыринский (ОКТМО: 76624000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Могойтуйский",
  oktmo: "76625000",
  moWithOktmo: "Могойтуйский (ОКТМО: 76625000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Могочинский",
  oktmo: "76626000",
  moWithOktmo: "Могочинский (ОКТМО: 76626000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Нерчинский",
  oktmo: "76628000",
  moWithOktmo: "Нерчинский (ОКТМО: 76628000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Нерчинско-Заводский",
  oktmo: "76630000",
  moWithOktmo: "Нерчинско-Заводский (ОКТМО: 76630000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Оловяннинский",
  oktmo: "76632000",
  moWithOktmo: "Оловяннинский (ОКТМО: 76632000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Ононский",
  oktmo: "76634000",
  moWithOktmo: "Ононский (ОКТМО: 76634000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Петровск-Забайкальский",
  oktmo: "76636000",
  moWithOktmo: "Петровск-Забайкальский (ОКТМО: 76636000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Приаргунский",
  oktmo: "76638000",
  moWithOktmo: "Приаргунский (ОКТМО: 76638000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Сретенский",
  oktmo: "76640000",
  moWithOktmo: "Сретенский (ОКТМО: 76640000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Тунгиро-Олекминский",
  oktmo: "76642000",
  moWithOktmo: "Тунгиро-Олекминский (ОКТМО: 76642000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Тунгокоченский",
  oktmo: "76644000",
  moWithOktmo: "Тунгокоченский (ОКТМО: 76644000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Улетовский",
  oktmo: "76646000",
  moWithOktmo: "Улетовский (ОКТМО: 76646000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Хилокский",
  oktmo: "76647000",
  moWithOktmo: "Хилокский (ОКТМО: 76647000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Чернышевский",
  oktmo: "76648000",
  moWithOktmo: "Чернышевский (ОКТМО: 76648000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Читинский",
  oktmo: "76650000",
  moWithOktmo: "Читинский (ОКТМО: 76650000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Шелопугинский",
  oktmo: "76652000",
  moWithOktmo: "Шелопугинский (ОКТМО: 76652000)"
 },
 {
  fo: "ДФО",
  subject: "Забайкальский край",
  mo: "Шилкинский",
  oktmo: "76654000",
  moWithOktmo: "Шилкинский (ОКТМО: 76654000)"
 },
 {
  fo: "ДФО",
  subject: "Чукотский автономный округ",
  mo: "г.Анадырь",
  oktmo: "77701000",
  moWithOktmo: "г.Анадырь (ОКТМО: 77701000)"
 },
 {
  fo: "ДФО",
  subject: "Чукотский автономный округ",
  mo: "Певек",
  oktmo: "77705000",
  moWithOktmo: "Певек (ОКТМО: 77705000)"
 },
 {
  fo: "ДФО",
  subject: "Чукотский автономный округ",
  mo: "Провиденский",
  oktmo: "77710000",
  moWithOktmo: "Провиденский (ОКТМО: 77710000)"
 },
 {
  fo: "ДФО",
  subject: "Чукотский автономный округ",
  mo: "Эгвекинот",
  oktmo: "77715000",
  moWithOktmo: "Эгвекинот (ОКТМО: 77715000)"
 },
 {
  fo: "ДФО",
  subject: "Чукотский автономный округ",
  mo: "Анадырский",
  oktmo: "77603000",
  moWithOktmo: "Анадырский (ОКТМО: 77603000)"
 },
 {
  fo: "ДФО",
  subject: "Чукотский автономный округ",
  mo: "Билибинский",
  oktmo: "77609000",
  moWithOktmo: "Билибинский (ОКТМО: 77609000)"
 },
 {
  fo: "ДФО",
  subject: "Чукотский автономный округ",
  mo: "Чукотский",
  oktmo: "77633000",
  moWithOktmo: "Чукотский (ОКТМО: 77633000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "г. Улан-Удэ",
  oktmo: "81701000",
  moWithOktmo: "г. Улан-Удэ (ОКТМО: 81701000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "г. Северобайкальск",
  oktmo: "81702000",
  moWithOktmo: "г. Северобайкальск (ОКТМО: 81702000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Баргузинский",
  oktmo: "81603000",
  moWithOktmo: "Баргузинский (ОКТМО: 81603000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Баунтовский Эвенкийский",
  oktmo: "81606000",
  moWithOktmo: "Баунтовский Эвенкийский (ОКТМО: 81606000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Бичурский",
  oktmo: "81609000",
  moWithOktmo: "Бичурский (ОКТМО: 81609000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Джидинский",
  oktmo: "81612000",
  moWithOktmo: "Джидинский (ОКТМО: 81612000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Еравнинский",
  oktmo: "81615000",
  moWithOktmo: "Еравнинский (ОКТМО: 81615000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Заиграевский",
  oktmo: "81618000",
  moWithOktmo: "Заиграевский (ОКТМО: 81618000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Закаменский",
  oktmo: "81621000",
  moWithOktmo: "Закаменский (ОКТМО: 81621000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Иволгинский",
  oktmo: "81622000",
  moWithOktmo: "Иволгинский (ОКТМО: 81622000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Кабанский",
  oktmo: "81624000",
  moWithOktmo: "Кабанский (ОКТМО: 81624000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Кижингинский",
  oktmo: "81627000",
  moWithOktmo: "Кижингинский (ОКТМО: 81627000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Курумканский",
  oktmo: "81630000",
  moWithOktmo: "Курумканский (ОКТМО: 81630000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Кяхтинский",
  oktmo: "81633000",
  moWithOktmo: "Кяхтинский (ОКТМО: 81633000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Муйский",
  oktmo: "81635000",
  moWithOktmo: "Муйский (ОКТМО: 81635000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Мухоршибирский",
  oktmo: "81636000",
  moWithOktmo: "Мухоршибирский (ОКТМО: 81636000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Окинский",
  oktmo: "81639000",
  moWithOktmo: "Окинский (ОКТМО: 81639000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Прибайкальский",
  oktmo: "81642000",
  moWithOktmo: "Прибайкальский (ОКТМО: 81642000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Северо-Байкальский",
  oktmo: "81645000",
  moWithOktmo: "Северо-Байкальский (ОКТМО: 81645000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Селенгинский",
  oktmo: "81648000",
  moWithOktmo: "Селенгинский (ОКТМО: 81648000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Тарбагатайский",
  oktmo: "81650000",
  moWithOktmo: "Тарбагатайский (ОКТМО: 81650000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Тункинский",
  oktmo: "81651000",
  moWithOktmo: "Тункинский (ОКТМО: 81651000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Бурятия",
  mo: "Хоринский",
  oktmo: "81657000",
  moWithOktmo: "Хоринский (ОКТМО: 81657000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "г. Якутск",
  oktmo: "98701000",
  moWithOktmo: "г. Якутск (ОКТМО: 98701000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Жатай",
  oktmo: "98702000",
  moWithOktmo: "Жатай (ОКТМО: 98702000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Абыйский",
  oktmo: "98601000",
  moWithOktmo: "Абыйский (ОКТМО: 98601000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Алданский",
  oktmo: "98603000",
  moWithOktmo: "Алданский (ОКТМО: 98603000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Таттинский",
  oktmo: "98604000",
  moWithOktmo: "Таттинский (ОКТМО: 98604000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Аллаиховский",
  oktmo: "98606000",
  moWithOktmo: "Аллаиховский (ОКТМО: 98606000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Амгинский",
  oktmo: "98608000",
  moWithOktmo: "Амгинский (ОКТМО: 98608000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Анабарский национальный (долгано-эвенкийский)",
  oktmo: "98610000",
  moWithOktmo: "Анабарский национальный (долгано-эвенкийский) (ОКТМО: 98610000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Булунский",
  oktmo: "98612000",
  moWithOktmo: "Булунский (ОКТМО: 98612000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Верхневилюйский",
  oktmo: "98614000",
  moWithOktmo: "Верхневилюйский (ОКТМО: 98614000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Верхнеколымский",
  oktmo: "98615000",
  moWithOktmo: "Верхнеколымский (ОКТМО: 98615000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Верхоянский",
  oktmo: "98616000",
  moWithOktmo: "Верхоянский (ОКТМО: 98616000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Вилюйский",
  oktmo: "98618000",
  moWithOktmo: "Вилюйский (ОКТМО: 98618000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Горный",
  oktmo: "98620000",
  moWithOktmo: "Горный (ОКТМО: 98620000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Жиганский национальный эвенкийский",
  oktmo: "98622000",
  moWithOktmo: "Жиганский национальный эвенкийский (ОКТМО: 98622000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Кобяйский",
  oktmo: "98624000",
  moWithOktmo: "Кобяйский (ОКТМО: 98624000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Нюрбинский",
  oktmo: "98626000",
  moWithOktmo: "Нюрбинский (ОКТМО: 98626000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Ленский",
  oktmo: "98627000",
  moWithOktmo: "Ленский (ОКТМО: 98627000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Мегино-Кангаласский",
  oktmo: "98629000",
  moWithOktmo: "Мегино-Кангаласский (ОКТМО: 98629000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Мирнинский",
  oktmo: "98631000",
  moWithOktmo: "Мирнинский (ОКТМО: 98631000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Момский",
  oktmo: "98633000",
  moWithOktmo: "Момский (ОКТМО: 98633000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Намский",
  oktmo: "98635000",
  moWithOktmo: "Намский (ОКТМО: 98635000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Нижнеколымский",
  oktmo: "98637000",
  moWithOktmo: "Нижнеколымский (ОКТМО: 98637000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Оймяконский",
  oktmo: "98639000",
  moWithOktmo: "Оймяконский (ОКТМО: 98639000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Олекминский",
  oktmo: "98641000",
  moWithOktmo: "Олекминский (ОКТМО: 98641000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Оленекский эвенкийский национальный",
  oktmo: "98642000",
  moWithOktmo: "Оленекский эвенкийский национальный (ОКТМО: 98642000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Хангаласский",
  oktmo: "98644000",
  moWithOktmo: "Хангаласский (ОКТМО: 98644000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Среднеколымский",
  oktmo: "98646000",
  moWithOktmo: "Среднеколымский (ОКТМО: 98646000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Сунтарский",
  oktmo: "98648000",
  moWithOktmo: "Сунтарский (ОКТМО: 98648000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Томпонский",
  oktmo: "98650000",
  moWithOktmo: "Томпонский (ОКТМО: 98650000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Усть-Алданский",
  oktmo: "98652000",
  moWithOktmo: "Усть-Алданский (ОКТМО: 98652000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Усть-Майский",
  oktmo: "98654000",
  moWithOktmo: "Усть-Майский (ОКТМО: 98654000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Усть-Янский",
  oktmo: "98656000",
  moWithOktmo: "Усть-Янский (ОКТМО: 98656000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Чурапчинский",
  oktmo: "98658000",
  moWithOktmo: "Чурапчинский (ОКТМО: 98658000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Эвено-Бытантайский национальный",
  oktmo: "98659000",
  moWithOktmo: "Эвено-Бытантайский национальный (ОКТМО: 98659000)"
 },
 {
  fo: "ДФО",
  subject: "Республика Саха (Якутия)",
  mo: "Нерюнгринский",
  oktmo: "98660000",
  moWithOktmo: "Нерюнгринский (ОКТМО: 98660000)"
 },
 {
  fo: "ДФО",
  subject: "Еврейская автономная область",
  mo: "г. Биробиджан",
  oktmo: "99701000",
  moWithOktmo: "г. Биробиджан (ОКТМО: 99701000)"
 },
 {
  fo: "ДФО",
  subject: "Еврейская автономная область",
  mo: "Биробиджанский",
  oktmo: "99605000",
  moWithOktmo: "Биробиджанский (ОКТМО: 99605000)"
 },
 {
  fo: "ДФО",
  subject: "Еврейская автономная область",
  mo: "Ленинский",
  oktmo: "99610000",
  moWithOktmo: "Ленинский (ОКТМО: 99610000)"
 },
 {
  fo: "ДФО",
  subject: "Еврейская автономная область",
  mo: "Облученский",
  oktmo: "99620000",
  moWithOktmo: "Облученский (ОКТМО: 99620000)"
 },
 {
  fo: "ДФО",
  subject: "Еврейская автономная область",
  mo: "Октябрьский",
  oktmo: "99625000",
  moWithOktmo: "Октябрьский (ОКТМО: 99625000)"
 },
 {
  fo: "ДФО",
  subject: "Еврейская автономная область",
  mo: "Смидовичский",
  oktmo: "99630000",
  moWithOktmo: "Смидовичский (ОКТМО: 99630000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "г. Краснодар",
  oktmo: "3701000",
  moWithOktmo: "г. Краснодар (ОКТМО: 3701000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "г. Анапа",
  oktmo: "3703000",
  moWithOktmo: "г. Анапа (ОКТМО: 3703000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "г. Армавир",
  oktmo: "3705000",
  moWithOktmo: "г. Армавир (ОКТМО: 3705000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "г. Геленджик",
  oktmo: "3708000",
  moWithOktmo: "г. Геленджик (ОКТМО: 3708000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "г. Горячий ключ",
  oktmo: "3709000",
  moWithOktmo: "г. Горячий ключ (ОКТМО: 3709000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "г. Новороссийск",
  oktmo: "3720000",
  moWithOktmo: "г. Новороссийск (ОКТМО: 3720000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "г. Сочи",
  oktmo: "3726000",
  moWithOktmo: "г. Сочи (ОКТМО: 3726000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Абинский",
  oktmo: "3601000",
  moWithOktmo: "Абинский (ОКТМО: 3601000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Апшеронский",
  oktmo: "3605000",
  moWithOktmo: "Апшеронский (ОКТМО: 3605000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Белоглинский",
  oktmo: "3607000",
  moWithOktmo: "Белоглинский (ОКТМО: 3607000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Белореченский",
  oktmo: "3608000",
  moWithOktmo: "Белореченский (ОКТМО: 3608000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Брюховецкий",
  oktmo: "3610000",
  moWithOktmo: "Брюховецкий (ОКТМО: 3610000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Выселковский",
  oktmo: "3612000",
  moWithOktmo: "Выселковский (ОКТМО: 3612000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Гулькевичский",
  oktmo: "3613000",
  moWithOktmo: "Гулькевичский (ОКТМО: 3613000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Динской",
  oktmo: "3614000",
  moWithOktmo: "Динской (ОКТМО: 3614000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Ейский",
  oktmo: "3616000",
  moWithOktmo: "Ейский (ОКТМО: 3616000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Кавказский",
  oktmo: "3618000",
  moWithOktmo: "Кавказский (ОКТМО: 3618000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Калининский",
  oktmo: "3619000",
  moWithOktmo: "Калининский (ОКТМО: 3619000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Каневский",
  oktmo: "3620000",
  moWithOktmo: "Каневский (ОКТМО: 3620000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Кореновский",
  oktmo: "3621000",
  moWithOktmo: "Кореновский (ОКТМО: 3621000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Красноармейский",
  oktmo: "3623000",
  moWithOktmo: "Красноармейский (ОКТМО: 3623000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Крыловский",
  oktmo: "3624000",
  moWithOktmo: "Крыловский (ОКТМО: 3624000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Крымский",
  oktmo: "3625000",
  moWithOktmo: "Крымский (ОКТМО: 3625000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Курганинский",
  oktmo: "3627000",
  moWithOktmo: "Курганинский (ОКТМО: 3627000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Кущевский",
  oktmo: "3628000",
  moWithOktmo: "Кущевский (ОКТМО: 3628000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Лабинский",
  oktmo: "3630000",
  moWithOktmo: "Лабинский (ОКТМО: 3630000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Ленинградский",
  oktmo: "3632000",
  moWithOktmo: "Ленинградский (ОКТМО: 3632000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Мостовский",
  oktmo: "3633000",
  moWithOktmo: "Мостовский (ОКТМО: 3633000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Новокубанский",
  oktmo: "3634000",
  moWithOktmo: "Новокубанский (ОКТМО: 3634000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Новопокровский",
  oktmo: "3635000",
  moWithOktmo: "Новопокровский (ОКТМО: 3635000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Отрадненский",
  oktmo: "3637000",
  moWithOktmo: "Отрадненский (ОКТМО: 3637000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Павловский",
  oktmo: "3639000",
  moWithOktmo: "Павловский (ОКТМО: 3639000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Приморско-Ахтарский",
  oktmo: "3641000",
  moWithOktmo: "Приморско-Ахтарский (ОКТМО: 3641000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Северский",
  oktmo: "3643000",
  moWithOktmo: "Северский (ОКТМО: 3643000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Славянский",
  oktmo: "3645000",
  moWithOktmo: "Славянский (ОКТМО: 3645000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Староминский",
  oktmo: "3647000",
  moWithOktmo: "Староминский (ОКТМО: 3647000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Тбилисский",
  oktmo: "3649000",
  moWithOktmo: "Тбилисский (ОКТМО: 3649000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Темрюкский",
  oktmo: "3651000",
  moWithOktmo: "Темрюкский (ОКТМО: 3651000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Тимашевский",
  oktmo: "3653000",
  moWithOktmo: "Тимашевский (ОКТМО: 3653000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Тихорецкий",
  oktmo: "3654000",
  moWithOktmo: "Тихорецкий (ОКТМО: 3654000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Туапсинский",
  oktmo: "3655000",
  moWithOktmo: "Туапсинский (ОКТМО: 3655000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Успенский",
  oktmo: "3656000",
  moWithOktmo: "Успенский (ОКТМО: 3656000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Усть-Лабинский",
  oktmo: "3657000",
  moWithOktmo: "Усть-Лабинский (ОКТМО: 3657000)"
 },
 {
  fo: "ЮФО",
  subject: "Краснодарский край",
  mo: "Щербиновский",
  oktmo: "3659000",
  moWithOktmo: "Щербиновский (ОКТМО: 3659000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "г. Астрахань",
  oktmo: "12701000",
  moWithOktmo: "г. Астрахань (ОКТМО: 12701000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Ахтубинский",
  oktmo: "12605000",
  moWithOktmo: "Ахтубинский (ОКТМО: 12605000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Володарский",
  oktmo: "12610000",
  moWithOktmo: "Володарский (ОКТМО: 12610000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Енотаевский",
  oktmo: "12615000",
  moWithOktmo: "Енотаевский (ОКТМО: 12615000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Икрянинский",
  oktmo: "12620000",
  moWithOktmo: "Икрянинский (ОКТМО: 12620000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Камызякский",
  oktmo: "12625000",
  moWithOktmo: "Камызякский (ОКТМО: 12625000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Красноярский",
  oktmo: "12630000",
  moWithOktmo: "Красноярский (ОКТМО: 12630000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Лиманский",
  oktmo: "12635000",
  moWithOktmo: "Лиманский (ОКТМО: 12635000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Наримановский",
  oktmo: "12640000",
  moWithOktmo: "Наримановский (ОКТМО: 12640000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Приволжский",
  oktmo: "12642000",
  moWithOktmo: "Приволжский (ОКТМО: 12642000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Харабалинский",
  oktmo: "12645000",
  moWithOktmo: "Харабалинский (ОКТМО: 12645000)"
 },
 {
  fo: "ЮФО",
  subject: "Астраханская область",
  mo: "Черноярский",
  oktmo: "12650000",
  moWithOktmo: "Черноярский (ОКТМО: 12650000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "город-герой Волгоград",
  oktmo: "18701000",
  moWithOktmo: "город-герой Волгоград (ОКТМО: 18701000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "г. Волжский",
  oktmo: "18710000",
  moWithOktmo: "г. Волжский (ОКТМО: 18710000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "г. Камышин",
  oktmo: "18715000",
  moWithOktmo: "г. Камышин (ОКТМО: 18715000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "г. Михайловка",
  oktmo: "18720000",
  moWithOktmo: "г. Михайловка (ОКТМО: 18720000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "г. Урюпинск",
  oktmo: "18725000",
  moWithOktmo: "г. Урюпинск (ОКТМО: 18725000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "г. Фролово",
  oktmo: "18728000",
  moWithOktmo: "г. Фролово (ОКТМО: 18728000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Алексеевский",
  oktmo: "18602000",
  moWithOktmo: "Алексеевский (ОКТМО: 18602000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Быковский",
  oktmo: "18604000",
  moWithOktmo: "Быковский (ОКТМО: 18604000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Городищенский",
  oktmo: "18605000",
  moWithOktmo: "Городищенский (ОКТМО: 18605000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Даниловский",
  oktmo: "18606000",
  moWithOktmo: "Даниловский (ОКТМО: 18606000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Дубовский",
  oktmo: "18608000",
  moWithOktmo: "Дубовский (ОКТМО: 18608000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Еланский",
  oktmo: "18610000",
  moWithOktmo: "Еланский (ОКТМО: 18610000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Жирновский",
  oktmo: "18612000",
  moWithOktmo: "Жирновский (ОКТМО: 18612000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Иловлинский",
  oktmo: "18614000",
  moWithOktmo: "Иловлинский (ОКТМО: 18614000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Калачевский",
  oktmo: "18616000",
  moWithOktmo: "Калачевский (ОКТМО: 18616000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Камышинский",
  oktmo: "18618000",
  moWithOktmo: "Камышинский (ОКТМО: 18618000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Киквидзенский",
  oktmo: "18620000",
  moWithOktmo: "Киквидзенский (ОКТМО: 18620000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Клетский",
  oktmo: "18622000",
  moWithOktmo: "Клетский (ОКТМО: 18622000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Котельниковский",
  oktmo: "18624000",
  moWithOktmo: "Котельниковский (ОКТМО: 18624000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Котовский",
  oktmo: "18626000",
  moWithOktmo: "Котовский (ОКТМО: 18626000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Ленинский",
  oktmo: "18630000",
  moWithOktmo: "Ленинский (ОКТМО: 18630000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Нехаевский",
  oktmo: "18634000",
  moWithOktmo: "Нехаевский (ОКТМО: 18634000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Николаевский",
  oktmo: "18636000",
  moWithOktmo: "Николаевский (ОКТМО: 18636000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Новоаннинский",
  oktmo: "18638000",
  moWithOktmo: "Новоаннинский (ОКТМО: 18638000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Новониколаевский",
  oktmo: "18640000",
  moWithOktmo: "Новониколаевский (ОКТМО: 18640000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Октябрьский",
  oktmo: "18642000",
  moWithOktmo: "Октябрьский (ОКТМО: 18642000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Ольховский",
  oktmo: "18643000",
  moWithOktmo: "Ольховский (ОКТМО: 18643000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Палласовский",
  oktmo: "18645000",
  moWithOktmo: "Палласовский (ОКТМО: 18645000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Кумылженский",
  oktmo: "18646000",
  moWithOktmo: "Кумылженский (ОКТМО: 18646000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Руднянский",
  oktmo: "18647000",
  moWithOktmo: "Руднянский (ОКТМО: 18647000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Светлоярский",
  oktmo: "18649000",
  moWithOktmo: "Светлоярский (ОКТМО: 18649000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Серафимовичский",
  oktmo: "18650000",
  moWithOktmo: "Серафимовичский (ОКТМО: 18650000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Среднеахтубинский",
  oktmo: "18651000",
  moWithOktmo: "Среднеахтубинский (ОКТМО: 18651000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Старополтавский",
  oktmo: "18652000",
  moWithOktmo: "Старополтавский (ОКТМО: 18652000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Суровикинский",
  oktmo: "18653000",
  moWithOktmo: "Суровикинский (ОКТМО: 18653000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Урюпинский",
  oktmo: "18654000",
  moWithOktmo: "Урюпинский (ОКТМО: 18654000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Фроловский",
  oktmo: "18656000",
  moWithOktmo: "Фроловский (ОКТМО: 18656000)"
 },
 {
  fo: "ЮФО",
  subject: "Волгоградская область",
  mo: "Чернышковский",
  oktmo: "18658000",
  moWithOktmo: "Чернышковский (ОКТМО: 18658000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Симферополь",
  oktmo: "35701000",
  moWithOktmo: "г. Симферополь (ОКТМО: 35701000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Алушта",
  oktmo: "35703000",
  moWithOktmo: "г. Алушта (ОКТМО: 35703000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Армянск",
  oktmo: "35706000",
  moWithOktmo: "г. Армянск (ОКТМО: 35706000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Джанкой",
  oktmo: "35709000",
  moWithOktmo: "г. Джанкой (ОКТМО: 35709000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Евпатория",
  oktmo: "35712000",
  moWithOktmo: "г. Евпатория (ОКТМО: 35712000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Керчь",
  oktmo: "35715000",
  moWithOktmo: "г. Керчь (ОКТМО: 35715000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Красноперекопск",
  oktmo: "35718000",
  moWithOktmo: "г. Красноперекопск (ОКТМО: 35718000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Саки",
  oktmo: "35721000",
  moWithOktmo: "г. Саки (ОКТМО: 35721000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Судак",
  oktmo: "35723000",
  moWithOktmo: "г. Судак (ОКТМО: 35723000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Феодосия",
  oktmo: "35726000",
  moWithOktmo: "г. Феодосия (ОКТМО: 35726000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Ялта",
  oktmo: "35729000",
  moWithOktmo: "г. Ялта (ОКТМО: 35729000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Бахчисарайский",
  oktmo: "35604000",
  moWithOktmo: "Бахчисарайский (ОКТМО: 35604000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Белогорский",
  oktmo: "35607000",
  moWithOktmo: "Белогорский (ОКТМО: 35607000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Джанкойский",
  oktmo: "35611000",
  moWithOktmo: "Джанкойский (ОКТМО: 35611000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Кировский",
  oktmo: "35616000",
  moWithOktmo: "Кировский (ОКТМО: 35616000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Красногвардейский",
  oktmo: "35620000",
  moWithOktmo: "Красногвардейский (ОКТМО: 35620000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Красноперекопский",
  oktmo: "35623000",
  moWithOktmo: "Красноперекопский (ОКТМО: 35623000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Ленинский",
  oktmo: "35627000",
  moWithOktmo: "Ленинский (ОКТМО: 35627000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Нижнегорский",
  oktmo: "35631000",
  moWithOktmo: "Нижнегорский (ОКТМО: 35631000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Первомайский",
  oktmo: "35635000",
  moWithOktmo: "Первомайский (ОКТМО: 35635000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Раздольненский",
  oktmo: "35639000",
  moWithOktmo: "Раздольненский (ОКТМО: 35639000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Сакский",
  oktmo: "35643000",
  moWithOktmo: "Сакский (ОКТМО: 35643000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Симферопольский",
  oktmo: "35647000",
  moWithOktmo: "Симферопольский (ОКТМО: 35647000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Советский",
  oktmo: "35652000",
  moWithOktmo: "Советский (ОКТМО: 35652000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "Черноморский",
  oktmo: "35656000",
  moWithOktmo: "Черноморский (ОКТМО: 35656000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Крым",
  mo: "г. Севастополь",
  oktmo: "35701000",
  moWithOktmo: "г. Севастополь (ОКТМО: 35701000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Ростов-на-Дону",
  oktmo: "60701000",
  moWithOktmo: "г. Ростов-на-Дону (ОКТМО: 60701000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Азов",
  oktmo: "60704000",
  moWithOktmo: "г. Азов (ОКТМО: 60704000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Батайск",
  oktmo: "60707000",
  moWithOktmo: "г. Батайск (ОКТМО: 60707000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Волгодонск",
  oktmo: "60712000",
  moWithOktmo: "г. Волгодонск (ОКТМО: 60712000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Гуково",
  oktmo: "60715000",
  moWithOktmo: "г. Гуково (ОКТМО: 60715000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Донецк",
  oktmo: "60717000",
  moWithOktmo: "г. Донецк (ОКТМО: 60717000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Зверево",
  oktmo: "60718000",
  moWithOktmo: "г. Зверево (ОКТМО: 60718000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Каменск-Шахтинский",
  oktmo: "60719000",
  moWithOktmo: "г. Каменск-Шахтинский (ОКТМО: 60719000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Новочеркасск",
  oktmo: "60727000",
  moWithOktmo: "г. Новочеркасск (ОКТМО: 60727000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Новошахтинск",
  oktmo: "60730000",
  moWithOktmo: "г. Новошахтинск (ОКТМО: 60730000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Таганрог",
  oktmo: "60737000",
  moWithOktmo: "г. Таганрог (ОКТМО: 60737000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "г. Шахты",
  oktmo: "60740000",
  moWithOktmo: "г. Шахты (ОКТМО: 60740000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Азовский",
  oktmo: "60601000",
  moWithOktmo: "Азовский (ОКТМО: 60601000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Аксайский",
  oktmo: "60602000",
  moWithOktmo: "Аксайский (ОКТМО: 60602000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Багаевский",
  oktmo: "60605000",
  moWithOktmo: "Багаевский (ОКТМО: 60605000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Белокалитвинский",
  oktmo: "60606000",
  moWithOktmo: "Белокалитвинский (ОКТМО: 60606000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Боковский",
  oktmo: "60607000",
  moWithOktmo: "Боковский (ОКТМО: 60607000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Верхнедонской",
  oktmo: "60608000",
  moWithOktmo: "Верхнедонской (ОКТМО: 60608000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Веселовский",
  oktmo: "60609000",
  moWithOktmo: "Веселовский (ОКТМО: 60609000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Волгодонской",
  oktmo: "60612000",
  moWithOktmo: "Волгодонской (ОКТМО: 60612000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Дубовский",
  oktmo: "60613000",
  moWithOktmo: "Дубовский (ОКТМО: 60613000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Егорлыкский",
  oktmo: "60615000",
  moWithOktmo: "Егорлыкский (ОКТМО: 60615000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Заветинский",
  oktmo: "60617000",
  moWithOktmo: "Заветинский (ОКТМО: 60617000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Зерноградский",
  oktmo: "60618000",
  moWithOktmo: "Зерноградский (ОКТМО: 60618000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Зимовниковский",
  oktmo: "60619000",
  moWithOktmo: "Зимовниковский (ОКТМО: 60619000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Кагальницкий",
  oktmo: "60622000",
  moWithOktmo: "Кагальницкий (ОКТМО: 60622000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Каменский",
  oktmo: "60623000",
  moWithOktmo: "Каменский (ОКТМО: 60623000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Кашарский",
  oktmo: "60624000",
  moWithOktmo: "Кашарский (ОКТМО: 60624000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Константиновский",
  oktmo: "60625000",
  moWithOktmo: "Константиновский (ОКТМО: 60625000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Красносулинский",
  oktmo: "60626000",
  moWithOktmo: "Красносулинский (ОКТМО: 60626000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Куйбышевский",
  oktmo: "60627000",
  moWithOktmo: "Куйбышевский (ОКТМО: 60627000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Мартыновский",
  oktmo: "60630000",
  moWithOktmo: "Мартыновский (ОКТМО: 60630000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Матвеево-Курганский",
  oktmo: "60631000",
  moWithOktmo: "Матвеево-Курганский (ОКТМО: 60631000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Миллеровский",
  oktmo: "60632000",
  moWithOktmo: "Миллеровский (ОКТМО: 60632000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Милютинский",
  oktmo: "60633000",
  moWithOktmo: "Милютинский (ОКТМО: 60633000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Морозовский",
  oktmo: "60634000",
  moWithOktmo: "Морозовский (ОКТМО: 60634000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Мясниковский",
  oktmo: "60635000",
  moWithOktmo: "Мясниковский (ОКТМО: 60635000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Неклиновский",
  oktmo: "60636000",
  moWithOktmo: "Неклиновский (ОКТМО: 60636000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Обливский",
  oktmo: "60640000",
  moWithOktmo: "Обливский (ОКТМО: 60640000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Октябрьский",
  oktmo: "60641000",
  moWithOktmo: "Октябрьский (ОКТМО: 60641000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Орловский",
  oktmo: "60642000",
  moWithOktmo: "Орловский (ОКТМО: 60642000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Песчанокопский",
  oktmo: "60644000",
  moWithOktmo: "Песчанокопский (ОКТМО: 60644000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Пролетарский",
  oktmo: "60645000",
  moWithOktmo: "Пролетарский (ОКТМО: 60645000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Ремонтненский",
  oktmo: "60647000",
  moWithOktmo: "Ремонтненский (ОКТМО: 60647000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Родионово-Несветайский",
  oktmo: "60648000",
  moWithOktmo: "Родионово-Несветайский (ОКТМО: 60648000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Сальский",
  oktmo: "60650000",
  moWithOktmo: "Сальский (ОКТМО: 60650000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Семикаракорский",
  oktmo: "60651000",
  moWithOktmo: "Семикаракорский (ОКТМО: 60651000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Советский",
  oktmo: "60652000",
  moWithOktmo: "Советский (ОКТМО: 60652000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Тарасовский",
  oktmo: "60653000",
  moWithOktmo: "Тарасовский (ОКТМО: 60653000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Тацинский",
  oktmo: "60654000",
  moWithOktmo: "Тацинский (ОКТМО: 60654000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Усть-Донецкий",
  oktmo: "60655000",
  moWithOktmo: "Усть-Донецкий (ОКТМО: 60655000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Целинский",
  oktmo: "60656000",
  moWithOktmo: "Целинский (ОКТМО: 60656000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Цимлянский",
  oktmo: "60657000",
  moWithOktmo: "Цимлянский (ОКТМО: 60657000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Чертковский",
  oktmo: "60658000",
  moWithOktmo: "Чертковский (ОКТМО: 60658000)"
 },
 {
  fo: "ЮФО",
  subject: "Ростовская область",
  mo: "Шолоховский",
  oktmo: "60659000",
  moWithOktmo: "Шолоховский (ОКТМО: 60659000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "г. Майкоп",
  oktmo: "79701000",
  moWithOktmo: "г. Майкоп (ОКТМО: 79701000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "г. Адыгейск",
  oktmo: "79703000",
  moWithOktmo: "г. Адыгейск (ОКТМО: 79703000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "Гиагинский",
  oktmo: "79605000",
  moWithOktmo: "Гиагинский (ОКТМО: 79605000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "Кошехабльский",
  oktmo: "79615000",
  moWithOktmo: "Кошехабльский (ОКТМО: 79615000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "Красногвардейский",
  oktmo: "79618000",
  moWithOktmo: "Красногвардейский (ОКТМО: 79618000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "Майкопский",
  oktmo: "79622000",
  moWithOktmo: "Майкопский (ОКТМО: 79622000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "Тахтамукайский",
  oktmo: "79630000",
  moWithOktmo: "Тахтамукайский (ОКТМО: 79630000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "Теучежский",
  oktmo: "79633000",
  moWithOktmo: "Теучежский (ОКТМО: 79633000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Адыгея (Адыгея)",
  mo: "Шовгеновский",
  oktmo: "79640000",
  moWithOktmo: "Шовгеновский (ОКТМО: 79640000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "г. Элиста",
  oktmo: "85701000",
  moWithOktmo: "г. Элиста (ОКТМО: 85701000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Городовиковский",
  oktmo: "85605000",
  moWithOktmo: "Городовиковский (ОКТМО: 85605000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Ики-Бурульский",
  oktmo: "85610000",
  moWithOktmo: "Ики-Бурульский (ОКТМО: 85610000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Лаганский",
  oktmo: "85615000",
  moWithOktmo: "Лаганский (ОКТМО: 85615000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Малодербетовский",
  oktmo: "85620000",
  moWithOktmo: "Малодербетовский (ОКТМО: 85620000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Октябрьский",
  oktmo: "85623000",
  moWithOktmo: "Октябрьский (ОКТМО: 85623000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Кетченеровский",
  oktmo: "85625000",
  moWithOktmo: "Кетченеровский (ОКТМО: 85625000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Приютненский",
  oktmo: "85628000",
  moWithOktmo: "Приютненский (ОКТМО: 85628000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Сарпинский",
  oktmo: "85632000",
  moWithOktmo: "Сарпинский (ОКТМО: 85632000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Целинный",
  oktmo: "85637000",
  moWithOktmo: "Целинный (ОКТМО: 85637000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Черноземельский",
  oktmo: "85642000",
  moWithOktmo: "Черноземельский (ОКТМО: 85642000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Юстинский",
  oktmo: "85646000",
  moWithOktmo: "Юстинский (ОКТМО: 85646000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Яшалтинский",
  oktmo: "85650000",
  moWithOktmo: "Яшалтинский (ОКТМО: 85650000)"
 },
 {
  fo: "ЮФО",
  subject: "Республика Калмыкия",
  mo: "Яшкульский",
  oktmo: "85654000",
  moWithOktmo: "Яшкульский (ОКТМО: 85654000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "г. Ставрополь",
  oktmo: "7701000",
  moWithOktmo: "г. Ставрополь (ОКТМО: 7701000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Благодарненский",
  oktmo: "7705000",
  moWithOktmo: "Благодарненский (ОКТМО: 7705000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Георгиевский",
  oktmo: "7707000",
  moWithOktmo: "Георгиевский (ОКТМО: 7707000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "город-курорт Ессентуки",
  oktmo: "7710000",
  moWithOktmo: "город-курорт Ессентуки (ОКТМО: 7710000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "город-курорт Железноводск",
  oktmo: "7712000",
  moWithOktmo: "город-курорт Железноводск (ОКТМО: 7712000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Изобильненский",
  oktmo: "7713000",
  moWithOktmo: "Изобильненский (ОКТМО: 7713000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Ипатовский",
  oktmo: "7714000",
  moWithOktmo: "Ипатовский (ОКТМО: 7714000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "город-курорт Кисловодск",
  oktmo: "7715000",
  moWithOktmo: "город-курорт Кисловодск (ОКТМО: 7715000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Кировский",
  oktmo: "7716000",
  moWithOktmo: "Кировский (ОКТМО: 7716000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "г. Лермонтов",
  oktmo: "7718000",
  moWithOktmo: "г. Лермонтов (ОКТМО: 7718000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Минераловодский",
  oktmo: "7721000",
  moWithOktmo: "Минераловодский (ОКТМО: 7721000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "г.Невинномысск",
  oktmo: "7724000",
  moWithOktmo: "г.Невинномысск (ОКТМО: 7724000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Нефтекумский",
  oktmo: "7725000",
  moWithOktmo: "Нефтекумский (ОКТМО: 7725000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Новоалександровский",
  oktmo: "7726000",
  moWithOktmo: "Новоалександровский (ОКТМО: 7726000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "город-курорт Пятигорск",
  oktmo: "7727000",
  moWithOktmo: "город-курорт Пятигорск (ОКТМО: 7727000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Петровский",
  oktmo: "7731000",
  moWithOktmo: "Петровский (ОКТМО: 7731000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Советский",
  oktmo: "7735000",
  moWithOktmo: "Советский (ОКТМО: 7735000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Александровский",
  oktmo: "7602000",
  moWithOktmo: "Александровский (ОКТМО: 7602000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Апанасенковский",
  oktmo: "7605000",
  moWithOktmo: "Апанасенковский (ОКТМО: 7605000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Арзгирский",
  oktmo: "7607000",
  moWithOktmo: "Арзгирский (ОКТМО: 7607000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Буденновский",
  oktmo: "7612000",
  moWithOktmo: "Буденновский (ОКТМО: 7612000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Грачевский",
  oktmo: "7617000",
  moWithOktmo: "Грачевский (ОКТМО: 7617000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Кочубеевский",
  oktmo: "7628000",
  moWithOktmo: "Кочубеевский (ОКТМО: 7628000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Красногвардейский",
  oktmo: "7630000",
  moWithOktmo: "Красногвардейский (ОКТМО: 7630000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Андроповский",
  oktmo: "7632000",
  moWithOktmo: "Андроповский (ОКТМО: 7632000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Курский",
  oktmo: "7633000",
  moWithOktmo: "Курский (ОКТМО: 7633000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Левокумский",
  oktmo: "7636000",
  moWithOktmo: "Левокумский (ОКТМО: 7636000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Новоселицкий",
  oktmo: "7644000",
  moWithOktmo: "Новоселицкий (ОКТМО: 7644000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Предгорный",
  oktmo: "7648000",
  moWithOktmo: "Предгорный (ОКТМО: 7648000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Степновский",
  oktmo: "7652000",
  moWithOktmo: "Степновский (ОКТМО: 7652000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Труновский",
  oktmo: "7654000",
  moWithOktmo: "Труновский (ОКТМО: 7654000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Туркменский",
  oktmo: "7656000",
  moWithOktmo: "Туркменский (ОКТМО: 7656000)"
 },
 {
  fo: "СКФО",
  subject: "Ставропольский край",
  mo: "Шпаковский",
  oktmo: "7658000",
  moWithOktmo: "Шпаковский (ОКТМО: 7658000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "г. Магас",
  oktmo: "26701000",
  moWithOktmo: "г. Магас (ОКТМО: 26701000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "г. Назрань",
  oktmo: "26706000",
  moWithOktmo: "г. Назрань (ОКТМО: 26706000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "г. Карабулак",
  oktmo: "26710000",
  moWithOktmo: "г. Карабулак (ОКТМО: 26710000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "г. Малгобек",
  oktmo: "26715000",
  moWithOktmo: "г. Малгобек (ОКТМО: 26715000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "г. Сунжа",
  oktmo: "26720000",
  moWithOktmo: "г. Сунжа (ОКТМО: 26720000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "Назрановский",
  oktmo: "26605000",
  moWithOktmo: "Назрановский (ОКТМО: 26605000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "Сунженский",
  oktmo: "26610000",
  moWithOktmo: "Сунженский (ОКТМО: 26610000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "Малгобекский",
  oktmo: "26615000",
  moWithOktmo: "Малгобекский (ОКТМО: 26615000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Ингушетия*",
  mo: "Джейрахский",
  oktmo: "26620000",
  moWithOktmo: "Джейрахский (ОКТМО: 26620000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Махачкала",
  oktmo: "82701000",
  moWithOktmo: "г. Махачкала (ОКТМО: 82701000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Буйнакск",
  oktmo: "82705000",
  moWithOktmo: "г. Буйнакск (ОКТМО: 82705000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Дагестанские Огни",
  oktmo: "82708000",
  moWithOktmo: "г. Дагестанские Огни (ОКТМО: 82708000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Дербент",
  oktmo: "82710000",
  moWithOktmo: "г. Дербент (ОКТМО: 82710000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Избербаш",
  oktmo: "82715000",
  moWithOktmo: "г. Избербаш (ОКТМО: 82715000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Каспийск",
  oktmo: "82720000",
  moWithOktmo: "г. Каспийск (ОКТМО: 82720000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Кизилюрт",
  oktmo: "82725000",
  moWithOktmo: "г. Кизилюрт (ОКТМО: 82725000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Кизляр",
  oktmo: "82730000",
  moWithOktmo: "г. Кизляр (ОКТМО: 82730000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Хасавюрт",
  oktmo: "82735000",
  moWithOktmo: "г. Хасавюрт (ОКТМО: 82735000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "г. Южно-Сухокумск",
  oktmo: "82738000",
  moWithOktmo: "г. Южно-Сухокумск (ОКТМО: 82738000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Агульский",
  oktmo: "82601000",
  moWithOktmo: "Агульский (ОКТМО: 82601000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Акушинский",
  oktmo: "82603000",
  moWithOktmo: "Акушинский (ОКТМО: 82603000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Ахвахский",
  oktmo: "82605000",
  moWithOktmo: "Ахвахский (ОКТМО: 82605000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Ахтынский",
  oktmo: "82606000",
  moWithOktmo: "Ахтынский (ОКТМО: 82606000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Бабаюртовский",
  oktmo: "82607000",
  moWithOktmo: "Бабаюртовский (ОКТМО: 82607000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Ботлихский",
  oktmo: "82609000",
  moWithOktmo: "Ботлихский (ОКТМО: 82609000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Буйнакский",
  oktmo: "82611000",
  moWithOktmo: "Буйнакский (ОКТМО: 82611000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Гергебильский",
  oktmo: "82613000",
  moWithOktmo: "Гергебильский (ОКТМО: 82613000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Гумбетовский",
  oktmo: "82615000",
  moWithOktmo: "Гумбетовский (ОКТМО: 82615000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Гунибский",
  oktmo: "82616000",
  moWithOktmo: "Гунибский (ОКТМО: 82616000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Дахадаевский",
  oktmo: "82618000",
  moWithOktmo: "Дахадаевский (ОКТМО: 82618000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Дербентский",
  oktmo: "82620000",
  moWithOktmo: "Дербентский (ОКТМО: 82620000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Докузпаринский",
  oktmo: "82621000",
  moWithOktmo: "Докузпаринский (ОКТМО: 82621000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Казбековский",
  oktmo: "82622000",
  moWithOktmo: "Казбековский (ОКТМО: 82622000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Кайтагский",
  oktmo: "82623000",
  moWithOktmo: "Кайтагский (ОКТМО: 82623000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Карабудахкентский",
  oktmo: "82635000",
  moWithOktmo: "Карабудахкентский (ОКТМО: 82635000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Каякентский",
  oktmo: "82624000",
  moWithOktmo: "Каякентский (ОКТМО: 82624000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Кизилюртовский",
  oktmo: "82626000",
  moWithOktmo: "Кизилюртовский (ОКТМО: 82626000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Кизлярский",
  oktmo: "82627000",
  moWithOktmo: "Кизлярский (ОКТМО: 82627000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Кулинский",
  oktmo: "82629000",
  moWithOktmo: "Кулинский (ОКТМО: 82629000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Кумторкалинский",
  oktmo: "82636000",
  moWithOktmo: "Кумторкалинский (ОКТМО: 82636000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Курахский",
  oktmo: "82630000",
  moWithOktmo: "Курахский (ОКТМО: 82630000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Лакский",
  oktmo: "82632000",
  moWithOktmo: "Лакский (ОКТМО: 82632000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Левашинский",
  oktmo: "82634000",
  moWithOktmo: "Левашинский (ОКТМО: 82634000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Магарамкентский",
  oktmo: "82637000",
  moWithOktmo: "Магарамкентский (ОКТМО: 82637000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Новолакский",
  oktmo: "82639000",
  moWithOktmo: "Новолакский (ОКТМО: 82639000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Ногайский",
  oktmo: "82640000",
  moWithOktmo: "Ногайский (ОКТМО: 82640000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Рутульский",
  oktmo: "82642000",
  moWithOktmo: "Рутульский (ОКТМО: 82642000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Сергокалинский",
  oktmo: "82644000",
  moWithOktmo: "Сергокалинский (ОКТМО: 82644000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Сулейман-Стальский",
  oktmo: "82647000",
  moWithOktmo: "Сулейман-Стальский (ОКТМО: 82647000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Табасаранский",
  oktmo: "82648000",
  moWithOktmo: "Табасаранский (ОКТМО: 82648000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Тарумовский",
  oktmo: "82649000",
  moWithOktmo: "Тарумовский (ОКТМО: 82649000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Тляратинский",
  oktmo: "82651000",
  moWithOktmo: "Тляратинский (ОКТМО: 82651000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Унцукульский",
  oktmo: "82653000",
  moWithOktmo: "Унцукульский (ОКТМО: 82653000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Хасавюртовский",
  oktmo: "82654000",
  moWithOktmo: "Хасавюртовский (ОКТМО: 82654000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Хивский",
  oktmo: "82655000",
  moWithOktmo: "Хивский (ОКТМО: 82655000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Хунзахский",
  oktmo: "82656000",
  moWithOktmo: "Хунзахский (ОКТМО: 82656000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Цумадинский",
  oktmo: "82657000",
  moWithOktmo: "Цумадинский (ОКТМО: 82657000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Цунтинский (вкл. Беж. уч.)",
  oktmo: "82658000",
  moWithOktmo: "Цунтинский (вкл. Беж. уч.) (ОКТМО: 82658000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Чародинский",
  oktmo: "82659000",
  moWithOktmo: "Чародинский (ОКТМО: 82659000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Дагестан",
  mo: "Шамильский",
  oktmo: "82646000",
  moWithOktmo: "Шамильский (ОКТМО: 82646000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "г. Нальчик",
  oktmo: "83701000",
  moWithOktmo: "г. Нальчик (ОКТМО: 83701000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "г. Баксан",
  oktmo: "83 703 000",
  moWithOktmo: "г. Баксан (ОКТМО: 83 703 000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "г. Прохладный",
  oktmo: "83710000",
  moWithOktmo: "г. Прохладный (ОКТМО: 83710000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Баксанский",
  oktmo: "83610000",
  moWithOktmo: "Баксанский (ОКТМО: 83610000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Зольский",
  oktmo: "83615000",
  moWithOktmo: "Зольский (ОКТМО: 83615000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Лескенский",
  oktmo: "83 618 000",
  moWithOktmo: "Лескенский (ОКТМО: 83 618 000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Майский",
  oktmo: "83620000",
  moWithOktmo: "Майский (ОКТМО: 83620000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Прохладненский",
  oktmo: "83625000",
  moWithOktmo: "Прохладненский (ОКТМО: 83625000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Черекский",
  oktmo: "83630000",
  moWithOktmo: "Черекский (ОКТМО: 83630000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Терский",
  oktmo: "83635000",
  moWithOktmo: "Терский (ОКТМО: 83635000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Урванский",
  oktmo: "83640000",
  moWithOktmo: "Урванский (ОКТМО: 83640000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Чегемский",
  oktmo: "83645000",
  moWithOktmo: "Чегемский (ОКТМО: 83645000)"
 },
 {
  fo: "СКФО",
  subject: "Кабардино-Балкарская Республика",
  mo: "Эльбрусский",
  oktmo: "83648000",
  moWithOktmo: "Эльбрусский (ОКТМО: 83648000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "г. Владикавказ",
  oktmo: "90701000",
  moWithOktmo: "г. Владикавказ (ОКТМО: 90701000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Алагирский",
  oktmo: "90605000",
  moWithOktmo: "Алагирский (ОКТМО: 90605000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Ардонский",
  oktmo: "90610000",
  moWithOktmo: "Ардонский (ОКТМО: 90610000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Дигорский",
  oktmo: "90615000",
  moWithOktmo: "Дигорский (ОКТМО: 90615000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Ирафский",
  oktmo: "90620000",
  moWithOktmo: "Ирафский (ОКТМО: 90620000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Кировский",
  oktmo: "90625000",
  moWithOktmo: "Кировский (ОКТМО: 90625000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Моздокский",
  oktmo: "90630000",
  moWithOktmo: "Моздокский (ОКТМО: 90630000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Правобеоежный",
  oktmo: "90635000",
  moWithOktmo: "Правобеоежный (ОКТМО: 90635000)"
 },
 {
  fo: "СКФО",
  subject: "Республика Северная Осетия-Алания",
  mo: "Пригородный",
  oktmo: "90640000",
  moWithOktmo: "Пригородный (ОКТМО: 90640000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Черкесский",
  oktmo: "91701000",
  moWithOktmo: "Черкесский (ОКТМО: 91701000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Карачаевский",
  oktmo: "91705000",
  moWithOktmo: "Карачаевский (ОКТМО: 91705000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Абазинский",
  oktmo: "91601000",
  moWithOktmo: "Абазинский (ОКТМО: 91601000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Адыге-Хабльский",
  oktmo: "91603000",
  moWithOktmo: "Адыге-Хабльский (ОКТМО: 91603000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Зеленчукский",
  oktmo: "91610000",
  moWithOktmo: "Зеленчукский (ОКТМО: 91610000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Карачаевский",
  oktmo: "91615000",
  moWithOktmo: "Карачаевский (ОКТМО: 91615000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Малокарачаевский",
  oktmo: "91620000",
  moWithOktmo: "Малокарачаевский (ОКТМО: 91620000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Ногайский",
  oktmo: "91623000",
  moWithOktmo: "Ногайский (ОКТМО: 91623000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Прикубанский",
  oktmo: "91625000",
  moWithOktmo: "Прикубанский (ОКТМО: 91625000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Урупский",
  oktmo: "91630000",
  moWithOktmo: "Урупский (ОКТМО: 91630000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Усть-Джегутинский",
  oktmo: "91635000",
  moWithOktmo: "Усть-Джегутинский (ОКТМО: 91635000)"
 },
 {
  fo: "СКФО",
  subject: "Карачаево-Черкесская Республика",
  mo: "Хабезский",
  oktmo: "91640000",
  moWithOktmo: "Хабезский (ОКТМО: 91640000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "г. Грозный",
  oktmo: "96701000",
  moWithOktmo: "г. Грозный (ОКТМО: 96701000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "г. Аргун",
  oktmo: "96702000",
  moWithOktmo: "г. Аргун (ОКТМО: 96702000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Ачхой-Мартановский",
  oktmo: "96602000",
  moWithOktmo: "Ачхой-Мартановский (ОКТМО: 96602000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Веденский",
  oktmo: "96604000",
  moWithOktmo: "Веденский (ОКТМО: 96604000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Грозненский",
  oktmo: "96607000",
  moWithOktmo: "Грозненский (ОКТМО: 96607000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Гудермесский",
  oktmo: "96610000",
  moWithOktmo: "Гудермесский (ОКТМО: 96610000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Итум-Калинский",
  oktmo: "96611000",
  moWithOktmo: "Итум-Калинский (ОКТМО: 96611000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Курчалоевский",
  oktmo: "96612000",
  moWithOktmo: "Курчалоевский (ОКТМО: 96612000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Надтеречный",
  oktmo: "96616000",
  moWithOktmo: "Надтеречный (ОКТМО: 96616000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Наурский",
  oktmo: "96622000",
  moWithOktmo: "Наурский (ОКТМО: 96622000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Ножай-Юртовский",
  oktmo: "96625000",
  moWithOktmo: "Ножай-Юртовский (ОКТМО: 96625000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Шатойский",
  oktmo: "96628000",
  moWithOktmo: "Шатойский (ОКТМО: 96628000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Сунженский",
  oktmo: "96631000",
  moWithOktmo: "Сунженский (ОКТМО: 96631000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Урус-Мартановский",
  oktmo: "96634000",
  moWithOktmo: "Урус-Мартановский (ОКТМО: 96634000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Шалинский",
  oktmo: "96637000",
  moWithOktmo: "Шалинский (ОКТМО: 96637000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Шелковской",
  oktmo: "96640000",
  moWithOktmo: "Шелковской (ОКТМО: 96640000)"
 },
 {
  fo: "СКФО",
  subject: "Чеченская Республика*",
  mo: "Шаройский",
  oktmo: "96691000",
  moWithOktmo: "Шаройский (ОКТМО: 96691000)"
 }
]